{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "131",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Otros sujetos excluidos. Quedan excluidos de las disposiciones del Régimen de Regularización de Activos quienes se hallen en alguna de las siguientes situaciones a la fecha de entrada en vigencia de la presente ley:\na) Los declarados en estado de quiebra, respecto de los cuales no se haya dispuesto la continuidad de la explotación, conforme a lo establecido en las Leyes Nros. 24.522 y sus modificaciones o 25.284 y sus modificaciones, mientras duren los efectos de dicha declaración.\nb) Los condenados por alguno de los delitos previstos en las Leyes Nros. 22.415 y sus modificaciones (Código Aduanero), 23.771 y/o 24.769 y sus modificaciones y/o en el Título IX de la Ley N° 27.430 y sus modificaciones (Régimen Penal Tributario), respecto de los cuales se haya dictado sentencia firme con anterioridad a la entrada en vigencia de la presente Ley, siempre que la condena no estuviere cumplida.\nc) Los condenados por delitos comunes, que tengan conexión con el incumplimiento de sus obligaciones tributarias o las de terceros, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia de la presente Ley, siempre que la condena no estuviere cumplida.\nd) Las personas jurídicas en las que, según corresponda, sus socios, administradores, directores, síndicos, miembros del consejo de vigilancia, consejeros o quienes ocupen cargos equivalentes en las mismas, hayan sido condenados con fundamento en las Leyes Nros. 22.415 y sus modificaciones (Código Aduanero), 23.771 y/o 24.769 y sus modificaciones y/o en el Título IX de la Ley 27.430 y sus modificaciones (Régimen Penal Tributario), o por delitos comunes que tengan conexión con el incumplimiento de sus obligaciones tributarias o las de terceros, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia de la presente Ley, siempre que la condena no estuviere cumplida.\ne) Quienes estuvieran procesados, aun cuando no estuviera firme dicho auto de mérito, por los siguientes delitos:\n  i. Contra el orden económico y financiero previstos en los artículos 303, 306, 307, 309, 310, 311 y 312 del Código Penal.\n  ii. Enumerados en el artículo 6 de la Ley N° 25.246, con excepción del inciso j).\n  iii. Estafa y otras defraudaciones previstas en los artículos 172, 173 y 174 del Código Penal.\n  iv. Usura prevista en el artículo 175 bis del Código Penal.\n  v. Quebrados y otros deudores punibles previstos en los artículos 176, 177, 178 y 179 del Código Penal.      vi. Contra la fe pública previstos en los artículos 282, 283 y 287 del Código Penal.      vii. Falsificación de marcas, contraseñas o firmas oficiales previstos en el artículo 289 del Código Penal y falsificación de marcas registradas previsto en el artículo 31 de la Ley N° 22.362, de Marcas y Designaciones.      viii. Encubrimiento al adquirir, recibir u ocultar dinero, cosas o efectos provenientes de un delito previsto en el inciso c) del numeral 1 del artículo 277 del Código Penal.      ix. Homicidio por precio o promesa remuneratoria, explotación sexual y secuestro extorsivo establecido en el inciso 3 del artículo 80, artículos 127 y 170 del Código Penal, respectivamente.    Quienes a la fecha de entrada en vigencia del presente Régimen de Regularización de Activos tuvieran un proceso penal en trámite por los delitos enumerados en el inciso e), podrán adherir en forma condicional al régimen. El auto de procesamiento que se dicte en fecha posterior, dará lugar a la pérdida automática de todos los beneficios que otorga el presente régimen."
}