{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO III - . Procedimiento administrativo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "32",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 24.- El acto de alcance general será impugnable por vía judicial:\n\na) cuando un interesado a quien el acto afecte o pueda afectar en forma cierta e inminente en sus derechos subjetivos, haya formulado reclamo ante la autoridad que lo dictó y el resultado fuere adverso o se diere alguno de los supuestos previstos en el artículo 10.\n\nb) cuando la autoridad de ejecución del acto de alcance general le haya dado aplicación mediante actos definitivos y contra tales actos se hubieren agotado sin éxito las instancias administrativas\n\nPlazos dentro de los cuales debe deducirse la impugnación (por vía de acción o recurso)\n",
    "textoModificado": "ARTÍCULO 24.- El administrado cuyos derechos o intereses jurídicamente tutelados puedan verse afectados por un acto de alcance general podrá impugnarlo judicialmente cuando: a) El acto afecte o pueda afectar en forma cierta e inminente dichos derechos\no intereses, y el interesado haya formulado reclamo ante la autoridad que lo dictó y el resultado fuere adverso o se diere alguno de los supuestos previstos en el artículo 10. Estarán dispensadas de la obligatoriedad de este reclamo: (i)\nlas acciones de amparo u otros procesos urgentes; y\n(ii)\nla impugnación de los decretos del Poder Ejecutivo Nacional dictados en ejercicio de las facultades que le confieren los artículos 76, 80 y 99, inciso 3° de la Constitución.\nb) Cuando la Administración le haya dado aplicación al acto de alcance general mediante actos definitivos y contra tales actos se hubiere agotado sin éxito la instancia administrativa. La falta de impugnación directa de un acto de alcance general, o su eventual desestimación, no impedirán la impugnación de los actos de alcance particular que le den aplicación. Asimismo, la falta de impugnación de los actos de alcance particular que apliquen un acto de alcance general, o su eventual desestimación, tampoco impedirán la impugnación de éste, sin perjuicio de los efectos propios de los actos de alcance particular que se encuentren firmes."
}