{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "138",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Independientemente de lo anterior, las Provincias, Ciudad Autónoma de Buenos Aires y los Municipios, se abstendrán de desvirtuar los incentivos previstos en el presente régimen a través de cualquier política tributaria o no que pueda afectar o reducir de manera directa o indirecta el efecto de promoción de inversión perseguido por el artículo 3 y que deriva de dichos incentivos. Cualquier alteración de lo previsto en el presente Artículo, el Poder Ejecutivo nacional podrá disponer, ante la presentación del reclamo del VPU adherido al RIGI, de manera preventiva e inmediata, la suspensión de cualquier pago que deba realizar a las provincias, a la Ciudad Autónoma de Buenos Aires y a los municipios, por un monto equivalente a los perjuicios derivados para el VPU, hasta tanto se resuelva la cuestión de manera firme y definitiva. Déjase establecido que los VPU adheridos al RIGI no podrán ser alcanzados por nuevos gravámenes locales, salvo las tasas retributivas por servicios efectivamente prestados. En el caso de tasas retributivas por servicios prestados, existentes o a crearse en el futuro, éstas no podrán exceder el costo específico del servicio efectivamente prestado a los sujetos individualmente considerados. A los efectos del presente régimen, se entenderá que existe un nuevo gravamen local cuando se cree un nuevo hecho imponible o, asimismo, cuando se modifique cualquier aspecto del hecho imponible, de la base imponible, de la alícuota, de las exenciones y/o desgravaciones aplicables, que impliquen para el VPU un incremento del gravamen. Se entenderá que una tasa excede el costo específico del servicio efectivamente\nprestado cuando su base imponible se determine sobre la base de ventas, ingresos brutos, ganancias o parámetros análogos. El privilegio temporal concedido en este artículo tendrá una vigencia de TREINTA (30) años desde la fecha de adhesión del VPU al RIG."
}