{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "214",
    "seccionArticulo": "IX",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Podrán solicitar su adhesión al RIGI los vehículos de proyecto único (VPU) titulares de una o más fases de un proyecto que califique como “Gran Inversión”. Los VPU deberán tener por único y exclusivo objeto llevar a cabo una o más fases de un único proyecto de inversión admitido en el RIGI. En consecuencia, los VPU no deberán desarrollar actividades ni poseer activos no afectados a dicho proyecto, con excepción de las inversiones transitorias de su capital de trabajo que hagan a la administración prudente de los fondos de la sociedad. Serán considerados VPU los siguientes entes: a) las sociedades anónimas, incluidas las sociedades anónimas unipersonales y las sociedades de responsabilidad limitada; b) las sucursales establecidas por sociedades constituidas en el extranjero de conformidad con el artículo 118 de la Ley General de Sociedades; c) las Sucursales Dedicadas previstas en el artículo 215 de la presente ley; y d) las uniones transitorias y otros contratos asociativos.\nLos titulares de concesiones relativas a la ejecución y/o explotación de obras de infraestructura y/o prestación, operación y/o administración de servicios, que se presten en competencia con otros concesionarios, operadores o prestadores a nivel local o regional, podrán adherirse al RIGI si: (i) presentan un plan de inversión que califique como Grandes Inversiones bajo este régimen y (ii) satisfacen los restantes requisitos y condiciones para su inclusión en el RIGI."
}