{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "455",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 10 bis de la Ley N° 23.298, Orgánica de los Partidos Políticos, por el siguiente:\n\n“ARTÍCULO 10 bis.- Los Partidos Políticos de distrito y nacionales pueden constituir confederaciones de distrito o nacionales respectivamente de DOS (2) o más partidos para actuar en forma permanente. La confederación subroga los derechos políticos y financieros de los partidos políticos integrantes.\n\nPara su reconocimiento deben presentar ante el juez federal con competencia electoral del distrito que corresponda, o de la Capital Federal en el caso de las confederaciones nacionales, los siguientes requisitos:\n\na) Acuerdo constitutivo y carta orgánica de la confederación;\n\nb) Nombre adoptado;\n\nc) Declaración de principios y programa o bases de acción política conjunta, sancionados por la asamblea de fundación y constitución;\n\nd) Acta de designación de las autoridades;\n\ne) Domicilio de la confederación y acta de designación de los apoderados;\n\nf) Libros a que se refiere el Artículo 37, dentro de los DOS (2) meses de obtenido el reconocimiento a los fines de su rúbrica. Para participar en las elecciones generales como confederación deberán haber solicitado su reconocimiento ante el juez federal con competencia electoral hasta NOVENTA (90) días antes del plazo previsto para las elecciones respectivas.”"
}