{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "250",
    "seccionArticulo": "IX",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los VPU adheridos al RIGI gozarán de estabilidad normativa en materia cambiaria desde la fecha de adhesión al RIGI y durante el plazo mencionado en el artículo 246, la cual consiste en que el régimen cambiario vigente a la fecha de adhesión al RIGI, con las modificaciones aplicables en virtud de los incentivos cambiarios otorgados bajo la presente, no podrán ser afectados por la normativa cambiaria que se dicte estableciendo condiciones más gravosas. Las normas susceptibles de estabilidad cambiaria son todas las normas vinculadas a la materia cambiaria y que forman parte del régimen cambiario dispuesto en el RIGI con la única exclusión del tipo de cambio. La Autoridad Competente en Materia Cambiaria, en ejercicio de las facultades asignadas en su carta orgánica, dictará en el plazo máximo de treinta (30) días de publicada la presente ley, las normas necesarias con el fin de garantizar los derechos otorgados en este artículo. El VPU adherido al RIGI, se encontrará en materia cambiaria sujeto a las siguientes disposiciones:\na)\nestará exento de cualquier restricción cambiaria derivada del régimen general cambiario vigente que contradiga o restrinja o resulte más gravosa que los derechos que en materia cambiaria se encuentran previstos en el Capítulo V del presente Título, pudiendo el VPU rechazar su aplicación con la mera exhibición o presentación de la constancia de Adhesión al RIGI;\nb)\nen el supuesto de reducciones o eliminación de restricciones cambiarias que impliquen un tratamiento cambiario más beneficioso que el previsto en el Capítulo V del presente Título, el VPU podrán beneficiarse de las mismas aplicándolas de inmediato."
}