{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO VI - ACTIVIDAD POLÍTICA Y FUNCIÓN PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "28",
    "seccionArticulo": "II",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 42 bis de la Ley N° 25.188, el siguiente:\n\n“ARTÍCULO 42 bis.- Los funcionarios públicos no podrán realizar personalmente ni consentir la realización de las siguientes actividades:\n\na. Utilizar el cargo, los recursos y/o las relaciones institucionales inherentes al mismo con fines de promoción personal o político partidaria, y/o para incidir indebidamente sobre el resultado de una elección.\n\nb. Conducir y/o participar relevantemente en actividades oficiales ajenas a sus competencias, con fines manifiestamente partidarios o de promoción personal.\n\nc. Utilizar las redes sociales y canales de comunicación oficiales para promoción personal, de una candidatura o la realización de actividades político-partidarias\n\nd. Utilizar instalaciones o recursos públicos para la realización de actividades político-partidarias.\n\ne. Participar activamente o intervenir en el diseño e implementación de campañas políticas o actos de política partidaria (i) durante su horario laboral; (ii) con el uniforme, vehículo u otra insignia que permita identificar su posición oficial; o (iii) en inmuebles pertenecientes al Estado Nacional”.\n\nLa realización de las conductas precedentemente indicadas, se considerarán contrarias a la integridad pública, sin perjuicio de constituir irregularidades administrativas o penales que deban ser sancionadas en sus respectivos ámbitos.”"
}