{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "530",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1º — FINES. Es objeto de esta ley obtener un sistema de transporte automotor de cargas que proporcione un servicio eficiente, seguro y económico, con la capacidad necesaria para satisfacer la demanda y que opere con precios libres.\n\nPara alcanzar estos resultados el sector dispone de condiciones y reglas similares a las del resto de la economía, con plena libertad de contratación y tráfico, a cuyo efecto cualquier persona puede prestar servicios de transporte de carga, con sólo ajustarse a esta ley.\n",
    "textoModificado": "ARTÍCULO 1º.- FINES. Es objeto de esta ley obtener un sistema de transporte automotor de cargas que\nproporcione un servicio eficiente, seguro y económico, con la capacidad necesaria para satisfacer la demanda y que opere con precios libres.\nPara alcanzar estos resultados el sector dispone de condiciones y reglas similares a las del resto de la economía, con plena libertad de contratación y tráfico, a cuyo efecto cualquier persona puede prestar servicios de transporte de carga, con sólo ajustarse a esta ley.\nQueda expresamente excluido de las disposiciones de esta ley el transporte de cargas para el consumo, utilización o comercialización de mercaderías, realizado por personas físicas o jurídicas, productoras o comercializadoras de aquéllas, en cualquier tipo de vehículo de su propiedad o perteneciente a familiares de hasta tercer grado, siempre que el titular no posea más de un vehículo para realizar la actividad de transporte y que su actividad principal no sea el transporte de cargas."
}