{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "531",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 6º — REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR. Créase este registro (RUTA) dependiente de la Autoridad de Aplicación, en el que debe inscribirse, en forma simple, todo el que realice transporte o servicios de transporte (como actividad exclusiva o no) y sus vehículos, como requisito indispensable para ejercer la actividad. Proporcionará la información que se le requiera reglamentariamente, la que no debe comprometer la sana competencia comercial.\n\nEsta inscripción implica su matriculación, que lo habilita para operar en el transporte. La misma se conserva por la continuación de la actividad, pero puede ser cancelada según lo previsto en el artículo 11, inciso c) o cuando transcurran dos años sin que haya realizado ninguna Revisión Técnica Obligatoria Periódica. En este caso puede reinscribirse.\n\nLa inscripción del vehículo se concreta cuando se realiza la mencionada revisión, con lo que queda habilitado para operar el servicio, y la conserva con la sola entrega del formulario que confeccionará con carácter de declaración jurada, en cada oportunidad que realice la Revisión Técnica Obligatoria Periódica.\n\nLa constancia de haber realizado ésta, lo es también de inscripción.\n\nEl transporte de carga peligrosa por tener requisitos específicos, se ajustará al régimen que se reglamente, de conformidad con la normativa de seguridad vial.\n\nEl RUTA incluye el registro del autotransporte de pasajeros y puede incluir también, convenio mediante, los registros provinciales. En su administración se promoverá la cooperación operativa de las entidades privadas del sector.\n\nCAPITULO III\n\nREGIMEN DE SERVICIOS\n",
    "textoModificado": "ARTÍCULO 6º.- REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR. Créase este registro (RUTA)\ndependiente de la Autoridad de Aplicación, en el que debe inscribirse, en forma simple y de manera electrónica, todo el que realice transporte o servicios de transporte (como actividad exclusiva o no) y sus vehículos, como requisito indispensable para ejercer la actividad. En el plazo de ciento ochenta días la autoridad de aplicación deberá implementar en formato electrónico el presente trámite de inscripción.\nA los fines de solicitar la inscripción de cada uno de los vehículos afectados al transporte de cargas deberán presentar la siguiente documentación: a) Título de propiedad del vehículo a inscribir o documento equivalente, b) Constancia de cobertura de los seguros obligatorios según el tipo de vehículo y categoría del transportista y c) Certificado de revisión técnica.\nEsta inscripción lo habilita para operar en el transporte. La misma se conserva por la continuación de la actividad, pero puede ser cancelada según lo previsto en el artículo 11, inciso c) o cuando transcurran tres años sin que haya realizado ninguna Revisión Técnica Obligatoria Periódica. En este caso puede reinscribirse.\nEl transporte de carga peligrosa se ajustará al régimen que se reglamente, de conformidad con la normativa de seguridad vial. CAPÍTULO II - RÉGIMEN DE INCENTIVO PARA GRANDES INVERSIONES (RIGI)"
}