{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "282",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 86. — En las cláusulas particulares de los permisos y concesiones se podrá establecer, cuando el Poder Ejecutivo lo considere pertinente, la intervención de un tribunal arbitral para entender en cuanto se relacione con la declaración administrativa de caducidad o nulidad, efectuada por el Poder Ejecutivo según lo previsto en el artículo 83, en sus consecuencias patrimoniales.\n\nIgual tratamiento podrá acordarse respecto de las divergencias que se planteen entre los interesados y la autoridad de aplicación sobre determinadas cuestiones técnicas, especificadas al efecto en cada permiso o concesión.\n\nEl tribunal arbitral estará constituido por un árbitro designado por cada una de las partes y el tercero por acuerdo de ambos o, en su defecto, por el presidente de la Corte Suprema de Justicia de la Nación.\n\nTITULO VII\n\nSanciones y Recursos\n",
    "textoModificado": "ARTÍCULO 86.- En las cláusulas particulares de los permisos, concesiones y autorizaciones se podrá establecer, cuando el Poder Ejecutivo nacional o provincial, según corresponda, lo considere pertinente, la intervención de un tribunal arbitral para entender en cuanto se relacione con la declaración administrativa de caducidad o nulidad, efectuada por el Poder Ejecutivo nacional o provincial, según corresponda, según lo previsto en el artículo 83, en sus consecuencias patrimoniales.\nIgual tratamiento podrá acordarse respecto de las divergencias que se planteen entre los interesados y la autoridad de aplicación nacional o provincial, según corresponda, sobre determinadas cuestiones técnicas, especificadas al efecto en cada permiso, concesión o autorización.\nEl tribunal arbitral estará constituido por un árbitro designado por cada una de las partes y el tercero por acuerdo de ambos o, en su defecto, por el presidente de la Corte Suprema de Justicia de la Nación."
}