{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "276",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 47. — Dispuesto el llamado a licitación en cualquiera de los procedimientos considerados por el artículo 46, la Autoridad de Aplicación confeccionará el pliego respectivo, en base al Pliego Modelo, elaborado entre las Autoridades de Aplicación de las provincias y la Secretaría de Energía de la Nación, el que consignará a título ilustrativo y con mención de su origen, las informaciones disponibles concernientes a la presentación de propuestas.\n\nAsimismo, el pliego contendrá las condiciones y garantías a que deberán ajustarse las ofertas y enunciará las bases fundamentales que se tendrán en consideración para valorar la conveniencia de las propuestas, tales como el importe y los plazos de las inversiones en obras y trabajos que se comprometan. El llamado a licitación deberá difundirse durante no menos de diez (10) días en los lugares y por medios nacionales e internacionales que se consideren idóneos para asegurar su más amplio conocimiento, buscando la mayor concurrencia posible, debiéndose incluir entre éstos, necesariamente, el Boletín Oficial. Las publicaciones se efectuarán con una anticipación mínima de sesenta (60) días al indicado para el comienzo de recepción de ofertas.\n\n(Artículo sustituido por art. 12 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 47.- Dispuesto el llamado a licitación en cualquiera de los procedimientos considerados por el artículo 46, la Autoridad de Aplicación confeccionará el pliego respectivo, en base al Pliego Modelo, que ella misma elabora, el que consignará a título ilustrativo y con mención de su origen, las informaciones disponibles concernientes a la presentación de propuestas.\n\nAsimismo, el pliego contendrá condiciones y garantías a que deberán ajustarse las ofertas así como las inversiones mínimas necesarias a las que deberá comprometerse el adjudicatario, y las restantes condiciones y garantías a que deberán ajustarse las ofertas.\n\nLos oferentes competirán en el valor de la regalía sobre un valor base del 15%, que regirá el proyecto en cualquiera de sus etapas, conforme el siguiente procedimiento de aplicación mensual a los efectos de la liquidación.\n\nLa regalía a ofertar se identificará como el 15% + X. Dicho término X se establece en un % a exclusiva elección del oferente, y que podrá ser negativo.\n\nEn caso que el precio real de los hidrocarburos de referencia se mantenga en un rango de +/- 50% respecto del precio al momento de la presentación de la oferta, regirá la regalía del 15%+X para todo el periodo en el que persista dicha situación. En caso que el precio de referencia se ubique en términos reales por debajo del 50% del correspondiente a la fecha de presentación de la oferta regirá una regalía del 15%+X/2 durante el período en el cual persista está situación. En caso que el preciode referencia se ubique en términos reales por encima del 50% del correspondiente a la fecha de presentación de la oferta regirá una regalía del 15%+2X durante el período en el cual persista está situación.\n\nEl precio de referencia se establecerá en el pliego de condiciones, y corresponderá al de la cotización de un producto, o combinación de ellos en mercados internacionales. Su valor real se estimará ajustando los valores de cotización por el Índice de Precios al Consumidor de los EEUU.\n\nEl llamado a licitación deberá difundirse durante no menos de DIEZ (10) días en los lugares y por medios nacionales e internacionales que se consideren idóneos para asegurar su más amplio conocimiento, buscando la mayor concurrencia posible, debiéndose incluir entre éstos, necesariamente, el Boletín Oficial. Las publicaciones se efectuarán con una anticipación mínima de SESENTA (60) días al indicado para el comienzo de recepción de ofertas."
}