{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REFORMA DEL ESTADO\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "36",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 10.- El silencio o la ambigüedad de la Administración frente a pretensiones que requieran de ella un pronunciamiento concreto, se interpretarán como negativa. Sólo mediando disposición expresa podrá acordarse al silencio sentido positivo. Si las normas especiales no previeren un plazo determinado para el pronunciamiento, éste no podrá exceder de SESENTA días. Vencido el plazo que corresponda, el interesado requerirá pronto despacho y si transcurrieren otros TREINTA días sin producirse dicha resolución, se considerará que hay silencio de la Administración.\n\nEficacia del acto: Notificación y publicación.\n",
    "textoModificado": "ARTÍCULO 10.\na) El silencio o la ambigüedad de la Administración frente a pretensiones que requieran de ella un pronunciamiento concreto, se interpretarán como negativa. Sólo mediando disposición expresa podrá acordarse al silencio sentido positivo. Si las normas especiales no previeren un plazo determinado para el pronunciamiento, éste no podrá exceder de SESENTA (60) días. Vencido el plazo que corresponda, el interesado podrá dar por configurado el silencio de la Administración.\nb) Cuando una norma exija una autorización u otra conformidad administrativa para que los particulares puedan llevar a cabo una determinada conducta o acto, al vencimiento del plazo previsto para resolver sin haberse dictado resolución expresa, el silencio tendrá sentido positivo.\n  Este inciso no será de aplicación en materia de salud pública, medio ambiente, prestación de servicios públicos o derechos sobre bienes de dominio público, excepto cuando la norma específica aplicable otorgue sentido positivo al silencio. La reglamentación podrá determinar otros supuestos específicos en los cuales no sea de aplicación este inciso.\n  Configurado el silencio en sentido positivo, el interesado podrá exigir la inscripción registral, emisión de certificado o autorización correspondiente en sede administrativa."
}