{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "486",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 64 bis.- Campaña electoral. La campaña electoral es el conjunto de actividades desarrolladas por las agrupaciones políticas, sus candidatos o terceros, mediante actos de movilización, difusión, publicidad, consulta de opinión y comunicación, presentación de planes y proyectos, debates a los fines de captar la voluntad política del electorado, las que se deberán desarrollar en un clima de tolerancia democrática. Las actividades académicas, las conferencias y la realización de simposios, no serán consideradas como partes integrantes de la campaña electoral.\n\nLa campaña electoral se inicia cincuenta (50) días antes de la fecha de las elecciones generales y finaliza cuarenta y ocho (48) horas antes del inicio del comicio.\n\n(Artículo sustituido por art. 33 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "Artículo 64 bis.- Campaña electoral. La campaña electoral es el conjunto de actividades desarrolladas por las agrupaciones políticas, sus candidatos o terceros, mediante actos de movilización, difusión, publicidad, consulta de opinión y comunicación, presentación de planes y proyectos, debates a los fines de captar la voluntad política del electorado, desarrollados, en un clima de tolerancia democrática, durante el período expresamente establecido por ley. Las actividades académicas, las conferencias y la realización de simposios, no serán consideradas como partes integrantes de la campaña electoral.\nLa campaña electoral se inicia cincuenta (50) días antes de la fecha de las elecciones generales y finaliza cuarenta y ocho (48) horas antes del inicio del comicio.\nQueda prohibida la emisión y publicación de avisos publicitarios en medios televisivos y radiales con el fin de promover la captación del sufragio para candidatos a cargos públicos electivos, así como también la publicidad alusiva a los partidos políticos y a sus acciones, durante las cuarenta y ocho (48) horas antes del inicio del acto electoral."
}