{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "251",
    "seccionArticulo": "IX",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En caso de que un VPU adherido al RIGI alegue una violación a la estabilidad normativa cambiaria, dicho VPU podrá continuar cumpliendo con sus obligaciones cambiarias aplicando las disposiciones normativas vigentes a la fecha de adhesión de acuerdo con lo previsto en el artículo 250, notificando fehacientemente a la Autoridad Competente en Materia Cambiaria de esta circunstancia. Si la Autoridad Competente en Materia Cambiaria considerara que no ha existido tal violación, previo a dar inicio al proceso sumario previsto en el artículo 8 de la Ley del Régimen Penal Cambiario, texto ordenado en 1995, deberá requerir al VPU que, dentro de un plazo de quince (15) días, indique, de manera concreta, la norma, acto, conducta u omisión que considera violatoria a la estabilidad cambiaria, y que fundamente dicha posición. En ese mismo acto, el VPU deberá ofrecer o aportar las pruebas que hagan a su derecho. Evacuado el requerimiento y, en su caso, las medidas de prueba solicitadas, la Autoridad Competente en Materia Cambiaria deberá dictar resolución fundada aceptando o desestimando la existencia de una violación a la estabilidad normativa cambiaria dentro un plazo de 90 días hábiles. Contra la resolución dictada por la Autoridad Competente en Materia\nCambiaria procederá, a opción del VPU, el recurso de alzada previsto en el artículo 94 del Reglamento de Procedimientos Administrativos – Decreto N° 1759/72 t.o. 2017 – o la acción judicial pertinente. La Autoridad Competente en Materia Cambiaria suspenderá los efectos de la resolución, en los términos del artículo 12º de la Ley de Procedimientos Administrativos – Ley N° 19.549 y sus modificatorias – hasta tanto se resuelvan, con carácter de cosa juzgada, los recursos y/o acciones judiciales antes mencionados. En consecuencia, no se dará inicio al proceso sumario previsto en el artículo 8º de la Ley del Régimen Penal Cambiario, texto ordenado en 1995, hasta tanto la resolución dictada por la Autoridad Competente en Materia Cambiaria quede firme y pasada en autoridad de cosa juzgada material."
}