{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "304",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 11.- El abastecimiento de las cantidades de biodiésel mensuales para el cumplimiento de la mezcla obligatoria con gasoil y/o diésel oil será llevado a cabo por las empresas elaboradoras de dicho biocombustible que –ya sea en forma directa o indirecta a través de sus empresas controlantes y/o controladas– no desarrollen actividades vinculadas con la exportación de biodiésel y/o de sus insumos principales, debiendo la autoridad de aplicación asignar dichas cantidades entre aquellas, a prorrata y efectuando los cálculos en función del equivalente mensual de la capacidad de elaboración anual de cada empresa, con un límite máximo de cincuenta mil (50.000) toneladas anuales en el caso de las empresas con escala superior.\n\nEn los casos en que la distribución descrita precedentemente no resulte suficiente para satisfacer la demanda mensual de biodiésel para el cumplimiento del porcentaje de mezcla obligatoria con gasoil y/o diésel oil, las cantidades faltantes serán abastecidas en partes iguales por las empresas elaboradoras de biodiésel que se encuentren comprendidas en el párrafo precedente y que cuenten con posibilidades de proveer aquellas, estableciéndose como límite máximo la capacidad de elaboración de cada empresa.\n\nA los efectos del abastecimiento descrito precedentemente, se considerarán las empresas que cumplan con las premisas establecidas en el presente artículo que hayan sido autorizadas por la autoridad de aplicación en el marco de la ley 26.093 para el abastecimiento de biodiésel con destino a la mezcla obligatoria al momento de la sanción de la presente ley y la capacidad de elaboración reconocida a tal fecha para las mismas –contemplando una tolerancia del diez por ciento (10%)–, no pudiendo incorporarse nuevas empresas en el mercado hasta tanto no se agote la capacidad instalada de aquellas.\n\nLa eventual reducción del porcentaje de mezcla obligatoria mencionada en el artículo 8º de la presente ley será soportada por todas las empresas elaboradoras de biodiésel que abastezcan dicho mercado, de manera proporcional y de acuerdo a los mismos parámetros sobre los cuales se llevan a cabo las asignaciones de biodiésel a cada una de ellas.\n",
    "textoModificado": "ARTÍCULO 11 - Las empresas elaboradoras de biocombustibles, sin distinción de materia prima de origen, ni de su condición de integradas o no integradas, ni de su composición societaria, tendrán derecho a participar en los mercados de producción y suministro de biocombustibles tanto para el mercado interno como para el de exportación."
}