{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "452",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 7º.- En todos los casos el contrato de concesión deberá definir: el objeto de la concesión; su modalidad, de acuerdo a lo establecido en el artículo 2º de esta ley; el plazo; las bases tarifarias y procedimientos a seguir para la fijación y los reajustes del régimen de tarifas; la composición y las facultades de la representación o de la delegación a que se refiere el artículo 5º de esta ley; la indicación -si correspondiese- de utilizar recursos del crédito para financiar las obras según lo previsto en el artículo 5º de esta ley; las garantías a acordar por el Estado; los alcances de la desgravación impositiva, si la hubiere; el procedimiento de control contable y de fiscalización de los trabajos técnicos; las obligaciones recíprocas al término de la concesión; las causales y las bases de valuación para el caso de rescisión.\n\nEn los casos en que las inversiones motivo de la concesión fuesen a ser financiadas con recursos del crédito a obtenerse por el Estado o por el concesionario con la garantía de éste, la concesión -además de prever los procedimientos de fijación y ajuste de tarifas- deberá contener las disposiciones que aseguren la amortización y servicio de las deudas y obligaciones a contraerse, así como la obligación del Estado de proveer el eventual defecto de ingresos si las tarifas autorizadas o reajustadas no resultasen suficientes.\n",
    "textoModificado": "ARTÍCULO 7°.- En todos los casos el contrato de concesión deberá definir: el objeto de la concesión; su modalidad, de acuerdo a lo establecido en el artículo 2º de esta ley; el plazo; las bases tarifarias y procedimientos a seguir para la fijación y los reajustes del régimen de tarifas; las garantías a acordar por el Estado; los alcances de la desgravación impositiva, si la hubiere; el procedimiento de control contable y de fiscalización de los trabajos técnicos; las obligaciones recíprocas al término de la concesión; las causales y las bases de valuación para el caso de rescisión.\nLa documentación licitatoria y contractual en virtud de la cual se adjudiquen las concesiones de obra pública deberá contemplar los siguientes aspectos:\na) El equitativo y eficiente reparto de aportes y riesgos entre las partes del contrato, contemplando al efecto las mejores condiciones para prevenirlos, asumirlos o mitigarlos, de modo tal de minimizar el costo del proyecto y facilitar las condiciones de su financiamiento, incluyendo, entre otras, las consecuencias derivadas del hecho del príncipe, caso fortuito, fuerza mayor, alea económica extraordinaria del contrato y la extinción anticipada del mismo;\nb) Los mecanismos de control de cumplimiento de las obligaciones asumidas y las sanciones por incumplimiento contractual, sus procedimientos de aplicación y formas de ejecución, y el destino de las sanciones de índole pecuniaria;\nc) La forma, modalidad y oportunidades de pago de la remuneración que podrá ser percibida, según los casos, de los usuarios, del Estado o de terceros, así como también, los procedimientos de revisión del precio del contrato a los fines de preservar la ecuación económico-financiera del mismo;\nd) Los instrumentos que permitan adaptar las modalidades de ejecución a los avances tecnológicos y a las necesidades y exigencias de financiamiento que se produzcan a lo largo de su vigencia;\ne) La facultad de la Administración Pública nacional para establecer unilateralmente variaciones al contrato sólo en lo referente a la ejecución del proyecto, y ello por hasta un límite máximo, en más o en menos, del veinte por ciento (20%) del valor total del contrato, compensando adecuadamente la alteración, preservando el equilibrio económico-financiero original del contrato y las posibilidades y condiciones de financiamiento;\nf) Las causales de extinción del contrato por cumplimiento del objeto, vencimiento del plazo, mutuo acuerdo, culpa de alguna de las partes, razones de interés público u otras causales con indicación del procedimiento a seguir, las compensaciones procedentes en los casos de extinción anticipada, sus alcances y método de determinación y pago. En los supuestos de rescisión por culpa grave del concesionario las consecuencias de orden patrimonial serán determinadas por el Tribunal Arbitral interviniente. En el caso de extinción del contrato por razones de interés público, no será de aplicación directa, supletoria ni analógica ninguna norma que establezca una limitación de responsabilidad, en especial las contenidas en las leyes 21.499 y sus modificatorias y 26.944 y en el decreto 1023/2001 y sus modificatorias. La suspensión o nulidad del contrato por razones de ilegitimidad deberá ser solicitada y declarada por el tribunal judicial competente;\ng) La facultad de ceder, total o parcialmente, el contrato a un tercero siempre que éste reúna similares requisitos que el cedente y haya transcurrido, al menos, el veinte por ciento (20%) del plazo original del contrato o de la inversión comprometida, lo que antes ocurra. Previo a la autorización de la cesión por parte de la autoridad contratante, deberá contarse con un dictamen fundado del órgano que ejerza el control de la ejecución del contrato sobre el cumplimiento de las condiciones antes mencionadas así como respecto del grado de cumplimiento de las obligaciones asumidas por el concesionario cedente.\nPrevio al perfeccionamiento de cualquier cesión se deberá obtener la aceptación lisa y llana de los financistas, fiadores, garantes y avalistas, y la autorización de la Administración. Toda cesión que se concrete conforme con los recaudos antes referidos en este inciso, producirá el efecto de liberar al cedente de toda obligación originalmente asumida bajo el contrato, salvo que en el pliego se disponga una solución distinta.\nLa extinción anticipada del contrato por parte de la Administración Pública concedente por incumplimiento grave del contrato por parte del concesionario, deberá ser sometida a consideración del Panel Técnico y/o al Tribunal Arbitral actuantes en el contrato conforme lo establecido en el artículo 12 de la presente Ley. En ningún caso, durante la sustanciación de dicho procedimiento y, sin perjuicio de lo que resulte del mismo, la Administración se encontrará habilitada a proceder a la toma de posesión de los activos sin pago previo al concesionario del monto total de la compensación que pudiese corresponder según la metodología de valuación y procedimiento de determinación que al respecto se establezcan en la reglamentación y en la pertinente documentación contractual, la que en ningún caso podrá ser inferior a la inversión no amortizada. Sobre dicho monto deberán deducirse las multas impagas que hubiere pendientes. La compensación será destinada, en primer lugar, al repago del financiamiento aplicado al desarrollo del proyecto."
}