{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REFORMA DEL ESTADO\r\n  CAPÍTULO II - PRIVATIZACIÓN DE EMPRESAS PÚBLICAS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "8",
    "seccionArticulo": "II",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 35.-Nucleoeléctrica Argentina Sociedad Anónima (Nucleoeléctrica Argentina S. A.) o la sociedad que se constituya con el objeto de ejecutar la privatización autorizada por el artículo precedente mantendrá hasta un veinte por ciento (20 %) de su capital y una (1) acción como mínimo en poder del Estado nacional, correspondiendo su tenencia así como el ejercicio de los derechos societarios al Ministerio de Economía y Obras y Servicios Públicos de la Nación.\n\nDe dicho capital se asignará a los trabajadores en relación de dependencia de la empresa, el porcentaje que se determine en el marco del programa de propiedad participada previsto en la ley 23.696.\n\nEl Estado nacional será titular permanente de una (1) acción de la sociedad y se requerirá ineludiblemente su voto afirmativo para la toma de decisiones que signifiquen:\n\na) La ampliación de capacidad de una central de generación nucleoeléctrica existente y/o la construcción de una nueva;\n\nb) La salida de servicio por motivos no técnicos. ya sea temporal o definitiva, de una central de generación nucleoeléctrica.\n",
    "textoModificado": "ARTÍCULO 35.- El Estado Nacional será titular permanente de una (1) acción de Nucleoeléctrica Argentina Sociedad Anónima (Nucleoeléctrica Argentina S. A.) y se requerirá ineludiblemente su voto afirmativo para la toma de decisiones que signifiquen: a) La ampliación de capacidad de una central de generación nucleoeléctrica existente y/o la construcción de una nueva; b) La salida de servicio por motivos no técnicos, ya sea temporal o definitiva, de una central de generación nucleoeléctrica; y c) La incorporación de accionistas en la Sociedad que le otorguen el control en los términos del art. 33 de la Ley N° 19.550 de Sociedades Comerciales.\nCAPÍTULO III - POLÍTICA DE CALIDAD REGULATORIA Y DE SIMPLIFICACIÓN ADMINISTRATIVA"
}