{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "496",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 11. — El personal alcanzado por el régimen de estabilidad que resulte afectado por medidas de reestructuración que comporten la supresión de organismos, dependencias o de las funciones asignadas a las mismas, con la eliminación de los respectivos cargos, será reubicado en las condiciones reglamentarias que se establezcan. A este objeto se garantizará la incorporación del agente afectado para ocupar cargos vacantes. Asimismo en los convenios colectivos de trabajo se preverán acciones de reconversión laboral que permitan al agente insertarse en dichos cargos.\n\nEn el supuesto de no concretarse la reubicación, el agente quedará en situación de disponibilidad.\n\nEl período de disponibilidad se asignará según la antigüedad del trabajador, no pudiendo ser menor a seis (6) meses ni mayor a doce (12) meses.\n\nSi durante el período de disponibilidad se produjeran vacantes en la Administración Pública Central y Organismos descentralizados, deberá priorizarse el trabajador que se encuentre en situación de disponibilidad para la cobertura de dichas vacantes.\n\nVencido el término de la disponibilidad, sin que haya sido reubicado, o en el caso que el agente rehusare el ofrecimiento de ocupar un cargo o no existieran vacantes, se producirá la baja, generándose el derecho a percibir una indemnización igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía.\n",
    "textoModificado": "ARTÍCULO 11.- Situación de disponibilidad. Los agentes de planta permanente y bajo régimen de estabilidad cuyos cargos resultaran eliminados por las medidas de reestructuración que comporten la supresión de órganos, organismos que componen la Administración Pública nacional o de las funciones asignadas a ellos, previstas en esta ley, pasarán automáticamente a revestir en situación de disponibilidad, por un periodo máximo de hasta DOCE (12) meses.\nLos agentes que se encontraren en situación de disponibilidad serán remunerados por el Fondo de Reconversión Laboral, teniendo en cuenta la antigüedad y demás condiciones que fije el Poder Ejecutivo nacional en la reglamentación y tendrán obligación de (i) recibir la capacitación que se les imparta; y/o (ii) desarrollar tareas en servicios tercerizados del Estado.\nDurante el período de situación de disponibilidad, los agentes públicos abarcados podrán: (i) Aceptar cubrir una vacante en la Administración Pública nacional, en caso que la hubiera y cumplieren los requisitos para ello; (ii) ser contratados por empleadores privados, con los beneficios que se establecen; o (iii) formalizar otro vínculo laboral.\nCumplido el período indicado de doce (12) meses, los agentes que no hubieren formalizado una nueva relación de trabajo, quedarán automáticamente desvinculados del sector público nacional, teniendo derecho a percibir una indemnización, que será financiada por el Fondo, igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía.\nLa percepción de la retribución en el lapso que los agentes estén afectados al Fondo, se considerará como compensatoria de los períodos de disponibilidad y preaviso en los casos que corresponda.\nLos cargos de los agentes que ingresen al Fondo serán definitivamente suprimidos.\nFacúltase al Poder Ejecutivo nacional a establecer pautas para la devolución proporcional de la indemnización descripta precedentemente, en aquellos casos en que los agentes reingresaran al sector público nacional antes de\nlos cinco (5) años de su efectiva desvinculación.\nEn el supuesto de no concretarse la reubicación, el agente quedará en situación de disponibilidad.\nEl período de disponibilidad se asignará según la antigüedad del trabajador, no pudiendo ser menor a seis (6) meses ni mayor a doce (12) meses.\nSi durante el período de disponibilidad se produjeran vacantes en la Administración Pública Central y Organismos descentralizados, deberá priorizarse el trabajador que se encuentre en situación de disponibilidad para la cobertura de dichas vacantes.\nVencido el término de la disponibilidad, sin que haya sido reubicado, o en el caso que el agente rehusare el ofrecimiento de ocupar un cargo o no existieran vacantes, se producirá la baja, generándose el derecho a percibir una indemnización igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía.\n"
}