{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "4",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Facúltese al Poder Ejecutivo nacional a: a. Regular y concentrar en un marco regulatorio la organización y funcionamiento interno del Sector Público Nacional, de modo sistemático, coherente, ordenado y moderno, en el que seque incluya el contenido de la Leyes N° 22.520 y 19.983. Dicho marco regulatorio deberá contemplar: (i) los principios de actuación y funcionamiento de la Administración Pública nacional; (ii) los tipos y clases de los órganos y las entidades que la integran; y (iii) el régimen jurídico de éstas últimas, modo de creación, funcionamiento y extinción. b. Regular e implementar la mejora de la profesionalización de la carrera administrativa de los agentes de la Administración Pública nacional mediante un sistema de acceso y promoción en función del mérito y la obtención de logros\ny metas objetivas preestablecidas. c. Centralizar, fusionar, transformar la tipicidad jurídica, reorganizar, disolver o suprimir total o parcialmente, órganos o entidades que integran el Sector Público Nacional, conforme la definición del artículo 8° de la Ley N° 24.176; pudiendo, cuando fuera pertinente, transferir, previo acuerdo, dichos órganos o entidades a las provincias o a la Ciudad Autónoma de Buenos Aires con la debida asignación de recursos. d. Suprimir total o parcialmente competencias, funciones y responsabilidades superpuestas,\nduplicadas\no\ncuyo\nmantenimiento\nse\nhaya\ntornado\nmanifiestamente innecesario. e. Privatizar\ntotal\no\nparcialmente\no\nliquidar\nempresas,\nsociedades,\nestablecimientos o haciendas productivas cuya propiedad pertenezca total o parcialmente al Estado Nacional, conforme al Capítulo II del presente Título. f. Intervenir todos los entes, empresas y sociedades del Sector Público Nacional, conforme definición del artículo 8° de la Ley 24.156, cualquiera sea su tipo jurídico, con la sola exclusión de las universidades nacionales. El Interventor actuará conforme a lo ordenado en el acto de intervención dictado por el Poder Ejecutivo nacional y bajo la supervisión e instrucciones del Ministro del área. Ejercerá las competencias del órgano de administración y dirección, cualquiera fuere su denominación y podrá disponer el pase a disponibilidad o baja del personal de los órganos o entidades intervenidas cualquiera sea su modalidad de contratación. En caso de intervención en sustitución de las facultades de las asambleas societarias, los síndicos en representación del sector público serán designados\npor el Poder Ejecutivo Nacional, según la propuesta del órgano respectivo, cuando así corresponda. El Ministro que fuere competente en razón de la materia, o los Secretarios en quienes aquél delegue tal cometido, se encuentran expresamente facultados para avocarse en el ejercicio de la competencia de los interventores aquí previstos. Asimismo, mientras dure la situación de intervención, reside en el citado Ministro la competencia genérica de conducción, control, fiscalización, policía de la prestación y gestión del servicio público o de la actividad empresaria o administrativa de que se trate, pudiendo a tal fin disponer y realizar todas las medidas que estime conveniente para cumplir su cometido. Toda intervención deberá realizar una auditoría de gestión del organismo al inicio de aquélla, y otra al final, de modo de poder advertir los progresos obtenidos. g. Transformar, modificar, unificar o eliminar asignaciones específicas, y/o revertir sus recursos a Rentas Generales, con el objeto de asegurar una mayor transparencia en su administración. Quedan exceptuadas de lo anterior, las afectaciones destinadas a las provincias o a la Ciudad Autónoma de Buenos Aires, o a financiar gastos de la seguridad social. En el caso de la eliminación de una asignación específica, el Poder Ejecutivo nacional garantizará al fondo, ente u órgano beneficiario, os mismos recursos que hubiera obtenido mediante la respectiva asignación, hasta la aprobación, por parte del Poder Legislativo, del siguiente presupuesto nacional. Transformar, modificar, liquidar o eliminar fideicomisos o fondos fiduciarios y/o revertir sus recursos a Rentas Generales con el objeto de asegurar una mayor\ntransparencia en su administración. En el caso de la eliminación de un fideicomiso o fondo fiduciario, el Poder Ejecutivo Nacional garantizará al fondo, ente y órgano beneficiario, los mismos recursos que hubiera obtenido, hasta la aprobación siguiente presupuesto nacional."
}