{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "398",
    "seccionArticulo": "V",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 8º – Se considerarán películas de corto metraje nacionales, las de carácter documental, argumental o de ficción, con unidad temática y especialmente filmadas para este género, que no excedan de treinta (30) minutos de duración, cumplan con los incisos a) y b) del artículo anterior y todos los siguientes:\n\na) Haber sido rodadas totalmente en el país. El Instituto Nacional de Cinematografía podrá autorizar excepciones justificadas. El porcentaje de material de archivo será autorizado en cada caso por el Instituto Nacional de Cinematografía, teniendo en cuenta las necesidades de cada proyecto en particular;\n\nb) Sus equipos artísticos y técnicos deberán estar integrados en su totalidad por personas de nacionalidad argentina;\n\nc) No deberán incluir publicidad. Cuando una película sea producida por una empresa comercial, sólo se admitirá la mención de la misma en el título que indica el productor.\n\nIII — CATEGORIAS DE PELICULAS NACIONALES\n",
    "textoModificado": "ARTÍCULO 8°.- A los efectos de la ley son películas nacionales las producidas por personas físicas de nacionalidad argentina o de existencia ideal con domicilio legal en la República, cuando reúnan las siguientes condiciones:\na) Ser realizadas por equipos artísticos y técnicos integrados mayormente por personas de nacionalidad argentina o extranjeros domiciliados en el país;\nb) Haberse rodado y procesado mayormente en el país.\nTendrán, igualmente, la consideración de películas nacionales las realizadas de acuerdo a las disposiciones relativas a coproducciones. Se considerarán películas de cortometraje las que tengan un tiempo de proyección inferior a SESENTA (60) minutos y de largometraje las que excedan dicha duración."
}