{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "439",
    "seccionArticulo": "VII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 40. — REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable:\n\na) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente;\n\nb) Que porte la cédula, de identificación del mismo; (Expresión \"vencida o no, o documento\" vetada por art. 8° del Decreto N° 179/1995 B.O. 10/02/1995)\n\nc) Que lleve el comprobante de seguro, en vigencia, que refiere el artículo 68, el cual podrá ser exhibido en formato papel impreso o digital a través de dispositivos electrónicos. (Inciso sustituido por art. 1° de la Ley N° 27.510 B.O. 28/8/2019)\n\nd) Que el vehículo, incluyendo acoplados y semirremolques tenga colocadas las placas de identificación de dominio, con las características y en los lugares que establece la reglamentación. Las mismas deben ser legibles de tipos normalizados y sin aditamentos;\n\ne) Que, tratándose de un vehículo del servicio de transporte o maquinaria especial, cumpla las condiciones requeridas para cada tipo de vehículo y su conductor porte la documentación especial prevista sólo en la presente ley;\n\nf) Que posea matafuego y balizas portátiles normalizados, excepto las motocicletas;\n\ng) Que el número de ocupantes guarde relación con la capacidad para la que fue construido y no estorben al conductor. Los menores de 10 años deben viajar en el asiento trasero;\n\nh) Que el vehículo y lo que transporta tenga las dimensiones, peso y potencia adecuados a la vía transitada y a las restricciones establecidas por la autoridad competente, para determinados sectores del camino;\n\ni) Que posea los sistemas de seguridad originales en buen estado de funcionamiento, so riesgo de aplicación del artículo 72 inciso c) punto 1;\n\nj) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;\n\nk) Que sus ocupantes usen los correajes de seguridad en los vehículos que por reglamentación deben poseerlos.\n",
    "textoModificado": "ARTÍCULO 40. — REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable:\na) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente; en el caso de los vehículos autodirigidos, que cuenten con un software de conducción autorizado previamente en el país.\nb) Que porte la cédula de identificación del mismo, la cual podrá ser exhibida en formato papel impreso o digital a través de dispositivos electrónicos.\n\nc) Que lleve el comprobante de seguro, en vigencia, que refiere el artículo 68, el cual podrá ser exhibido en formato papel impreso o digital a través de dispositivos electrónicos. (Inciso sustituido por art. 1° de la Ley N° 27.510 B.O. 28/8/2019)\n\nd) Que el vehículo, incluyendo acoplados y semirremolques tenga colocadas las placas de identificación de dominio, con las características y en los lugares que establece la reglamentación. Las mismas deben ser legibles de tipos normalizados y sin aditamentos;\n\ne) Que, tratándose de un vehículo del servicio de transporte o maquinaria especial, cumpla las condiciones requeridas para cada tipo de vehículo y su conductor porte la documentación especial prevista sólo en la presente ley;\n\nf) Que posea matafuego y balizas portátiles normalizados, excepto las motocicletas;\n\ng) Que el número de ocupantes guarde relación con la capacidad para la que fue construido y no estorben al conductor. Los menores de 10 años deben viajar en el asiento trasero;\n\nh) Que el vehículo y lo que transporta tenga las dimensiones, peso y potencia adecuados a la vía transitada y a las restricciones establecidas por la autoridad competente, para determinados sectores del camino;\n\ni) Que posea los sistemas de seguridad originales en buen estado de funcionamiento, so riesgo de aplicación del artículo 72 inciso c) punto 1;\n\nj) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;\n\nk) Que sus ocupantes usen los correajes de seguridad en los vehículos que por reglamentación deben poseerlos.\n"
}