{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "514",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 23.- Personas que cursen embarazos de alto riesgo. Trombofilia. Para las personas gestantes que cursen embarazos de alto riesgo, la autoridad de aplicación deberá impulsar un modelo de atención que priorice las intervenciones comunitarias centradas en el cuidado de la salud integral, el acceso equitativo a las redes de servicios de salud perinatal organizados según la complejidad lo requiera para los métodos diagnósticos y los tratamientos indicados, así como también procurar que los nacimientos ocurran en maternidades seguras para la atención, según el riesgo de la persona gestante o la salud fetal.\n\nPara aquellas personas con sospecha de trombofilia por indicación médica, según criterio del profesional tratante, según protocolos establecidos por la autoridad de aplicación y basado en antecedentes tanto obstétricos como no obstétricos, la autoridad de aplicación deberá procurar el acceso a los estudios diagnósticos gratuitos y a los tratamientos establecidos para tal condición, tanto para las personas con cobertura pública exclusiva como para quienes posean otra cobertura social. También deberá impulsar el establecimiento de un modelo de atención que priorice las intervenciones comunitarias centradas en el cuidado de la salud integral, con enfoque en la reducción del riesgo, el acceso equitativo a los servicios de salud según la complejidad requerida para los métodos diagnósticos y el tratamiento, cuando estuviera indicado.\n",
    "textoModificado": "ARTÍCULO 23.- Mujeres que cursen embarazos de alto riesgo. Trombofilia. Para las mujeres que cursen embarazos de alto riesgo, la autoridad de aplicación deberá impulsar un modelo de atención que priorice las intervenciones comunitarias centradas en el cuidado de la salud integral, el acceso equitativo a las redes de servicios de salud perinatal organizados según la complejidad lo requiera para los métodos diagnósticos y los tratamientos indicados, así como también procurar que los nacimientos ocurran en maternidades seguras para la atención, según el riesgo de la madre o la salud fetal.\n\nPara aquellas personas con sospecha de trombofilia por indicación médica, según criterio del profesional tratante, según protocolos establecidos por la autoridad de aplicación y basado en antecedentes tanto obstétricos como no obstétricos, la autoridad de aplicación deberá procurar el acceso a los estudios diagnósticos gratuitos y a los tratamientos establecidos para tal condición, tanto para las personas con cobertura pública exclusiva como para quienes posean otra cobertura social. También deberá impulsar el establecimiento de un modelo de atención que priorice las intervenciones comunitarias centradas en el cuidado de la salud integral, con enfoque en la reducción del riesgo, el acceso equitativo a los servicios de salud según la complejidad requerida para los métodos diagnósticos y el tratamiento, cuando estuviera indicado."
}