{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "564",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustituyese el artículo 21 de la Ley N° 17.741 Texto ordenado 2001 por el siguiente:\n\n“ARTICULO 21.- El Fondo de Fomento Cinematográfico, cuya administración estará a cargo del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, se integrará:\n\na) con un impuesto equivalente al DIEZ POR CIENTO (10%) aplicable sobre el precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen.\n\nEl impuesto recae sobre los espectadores, y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad;\n\nb) Con los recursos que defina el Presupuesto Nacional.\n\nc) con el importe de los intereses, recargos, multas y toda otra sanción pecuniaria que se aplique en virtud de las disposiciones de la presente ley o de la Ley Nº 11.683, texto ordenado en 1998 y sus modificatorias;\n\nd) con los legados y donaciones que reciba;\n\ne) con los intereses y rentas de los fondos de que sea titular;\n\nf) con los recursos provenientes del reembolso de créditos otorgados por aplicación de la presente ley;\n\ng) con los recursos no utilizados del Fondo de Fomento Cinematográfico provenientes de ejercicios anteriores;\n\nh) con todo otro ingreso no previsto en los incisos anteriores, proveniente de la gestión del organismo;\n\ni) con los fondos provenientes de servicios prestados a terceros y de las concesiones que se otorguen en oportunidad de la realización de eventos vinculados al quehacer cinematográfico."
}