{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "140",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 10. — Se encuentran exentas de la notificación obligatoria prevista en el artículo anterior las siguientes operaciones:\n\na) Las adquisiciones de empresas de las cuales el comprador ya poseía más del cincuenta por ciento (50%) de las acciones;\n\nb) Las adquisiciones de bonos, debentures, acciones sin derecho a voto o títulos de deuda de empresas;\n\nc) Las adquisiciones de una única empresa por parte de una única empresa extranjera que no posea previamente activos o acciones de otras empresas en la Argentina;\n\nd) Adquisiciones de empresas liquidadas (que no hayan registrado actividad en el país en el último año).\n\ne) Las operaciones de concentración económica previstas en el artículo 6° que requieren notificación de acuerdo a lo previsto en el artículo 8°, cuando el monto de la operación y el valor de los activos situados en la República Argentina que se absorban, adquieran, transfieran o se controlen no superen, cada uno de ellos, respectivamente, los VEINTE MILLONES DE PESOS ($ 20.000.000), salvo que en el plazo de doce meses anteriores se hubieran efectuado operaciones que en conjunto superen dicho importe, o el de SESENTA MILLONES DE PESOS ($ 60.000.000) en los últimos treinta y seis meses, siempre que en ambos casos se trate del mismo mercado. (Inciso incorporado por art. 3° del Decreto N° 396/2001 B.O. 5/4/2001.- Vigencia a partir del 9/4/2001).\n",
    "textoModificado": "ARTÍCULO 10.- Los actos indicados en el artículo 7° que no se encuentren comprendidos en las disposiciones del artículo 9° de la presente ley podrán ser notificados voluntariamente en forma previa o en el plazo de QUINCE (15) días a partir de su implementación."
}