{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IV - SEGURIDAD Y DEFENSA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "334",
    "seccionArticulo": "IV",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 34.- No son punibles:\n\n1º. El que no haya podido en el momento del hecho, ya sea por insuficiencia de sus facultades, por alteraciones morbosas de las mismas o por su estado de inconciencia, error o ignorancia de hecho no imputables, comprender la criminalidad del acto o dirigir sus acciones.\n\nEn caso de enajenación, el tribunal podrá ordenar la reclusión del agente en un manicomio, del que no saldrá sino por resolución judicial, con audiencia del ministerio público y previo dictamen de peritos que declaren desaparecido el peligro de que el enfermo se dañe a sí mismo o a los demás.\n\nEn los demás casos en que se absolviere a un procesado por las causales del presente inciso, el tribunal ordenará la reclusión del mismo en un establecimiento adecuado hasta que se comprobase la desaparición de las condiciones que le hicieren peligroso;\n\n2º. El que obrare violentado por fuerza física irresistible o amenazas de sufrir un mal grave e inminente;\n\n3º. El que causare un mal por evitar otro mayor inminente a que ha sido extraño;\n\n4º. El que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo;\n\n5º. El que obrare en virtud de obediencia debida;\n\n6º. El que obrare en defensa propia o de sus derechos, siempre que concurrieren las siguientes circunstancias:\n\na) Agresión ilegítima;\n\nb) Necesidad racional del medio empleado para impedirla o repelerla;\n\nc) Falta de provocación suficiente por parte del que se defiende.\n\nSe entenderá que concurren estas circunstancias respecto de aquel que durante la noche rechazare el escalamiento o fractura de los cercados, paredes o entradas de su casa, o departamento habitado o de sus dependencias, cualquiera que sea el daño ocasionado al agresor.\n\nIgualmente respecto de aquél que encontrare a un extraño dentro de su hogar, siempre que haya resistencia;\n\n7º. El que obrare en defensa de la persona o derechos de otro, siempre que concurran las circunstancias a) y b) del inciso anterior y caso de haber precedido provocación suficiente por parte del agredido, la de que no haya participado en ella el tercero defensor.\n",
    "textoModificado": "ARTÍCULO 34.- No son punibles:\n1º. El que no haya podido en el momento del hecho, ya sea por insuficiencia de sus facultades, por alteraciones morbosas de las mismas o por su estado de inconciencia, error o ignorancia de hecho no imputables, comprender la criminalidad del acto o dirigir sus acciones.\nEn caso de enajenación, el tribunal podrá ordenar la reclusión del agente en un manicomio, del que no saldrá sino por resolución judicial, con audiencia del ministerio público y previo dictamen de peritos que declaren\ndesaparecido el peligro de que el enfermo se dañe a sí mismo o a los demás.\nEn los demás casos en que se absolviere a un procesado por las causales del presente inciso, el tribunal ordenará la reclusión del mismo en un establecimiento adecuado hasta que se comprobase la desaparición de las condiciones que le hicieren peligroso;\n2º. El que obrare violentado por fuerza física irresistible o amenazas de sufrir un mal grave e inminente; 3º. El que causare un mal por evitar otro mayor inminente a que ha sido extraño;\n4º. El que obrare en cumplimiento de un deber o en el legítimo ejercicio de su derecho, autoridad o cargo; en cuyo caso, la proporcionalidad del medio empleado debe ser siempre interpretada en favor de quien obra en cumplimiento de su deber o en el legítimo ejercicio de su derecho, autoridad o cargo.\n5º. El que obrare en virtud de obediencia debida;\n6º. El que obrare en defensa propia o de sus derechos, siempre que concurrieren las siguientes circunstancias:\na) Agresión ilegítima;\nb) Necesidad racional del medio empleado para impedirla o repelerla;\nc) Falta de provocación suficiente por parte del que se defiende.\nSe entenderá que concurren estas circunstancias respecto de aquel que rechazare el escalamiento o fractura de los cercados, paredes o entradas de su casa, o departamento habitado o de sus dependencias, cualquiera que sea el daño ocasionado al agresor.\nIgualmente respecto de aquél que encontrare a un extraño dentro de su hogar o de un inmueble en el que legítimamente se alojara o trabajara, siempre que haya resistencia o señales que pudieran hacer presumir una agresión inminente.\nTambién se entenderá que concurren estas circunstancias cuando una diferencia de edad, contextura física, experiencia en riña o el número de los agresores pudiera razonablemente hacer temer a quien se defiende por un daño a su integridad física o sexual. Estará además comprendido en este párrafo quien se defendiere respecto de quien esgrimiera un arma falsa o de quien atacare con un arma mientras huye de la escena.\n7º. El que obrare en defensa de la persona o derechos de otro, siempre que concurran las circunstancias a) y b) del inciso anterior y caso de haber precedido provocación suficiente por parte del agredido, la de que no haya participado en ella el tercero defensor.\nQuien comete un delito, aun en grado de tentativa, así como sus parientes, en caso de fallecimiento, carecen de acción para querellar o demandar a quien hubiera repelido la acción o impedido la huida, aunque no concurrieren los eximentes de este artículo en favor de quien se defiende u obre en ejercicio de su deber, autoridad o cargo. CAPÍTULO II - DEFENSA NACIONAL"
}