{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "155",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 21. — El permisionario que descubriere hidrocarburos deberá efectuar dentro de los treinta (30) días, bajo apercibimiento de incurrir en las sanciones establecidas en el título VII, la correspondiente denuncia ante la autoridad de aplicación. Podrá disponer de los productos que extraiga en el curso de los trabajos exploratorios, pero mientras no dé cumplimiento a lo exigido en el artículo 22 no estará facultado para proceder a la explotación del yacimiento.\n\nLos hidrocarburos que se extraigan durante la exploración estarán sometidos al pago de una regalía del quince por ciento (15%), con la excepción prevista en el artículo 63º.\n",
    "textoModificado": "ARTÍCULO 21. — El permisionario que descubriere hidrocarburos deberá efectuar dentro de los treinta (30) días, bajo apercibimiento de incurrir en las sanciones establecidas en el Título VII, la correspondiente denuncia ante la autoridad de aplicación. Podrá disponer de los productos que extraiga en el curso de los trabajos exploratorios, pero mientras no dé cumplimiento a lo exigido en el artículo 22 no estará facultado para proceder a la explotación del yacimiento. Los hidrocarburos que se extraigan durante la exploración estarán sometidos al pago de la regalía comprometida en el proceso de adjudicación, con la excepción prevista en el artículo 63."
}