{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "170",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 47. — Dispuesto el llamado a licitación en cualquiera de los procedimientos considerados por el artículo 46, la Autoridad de Aplicación confeccionará el pliego respectivo, en base al Pliego Modelo, elaborado entre las Autoridades de Aplicación de las provincias y la Secretaría de Energía de la Nación, el que consignará a título ilustrativo y con mención de su origen, las informaciones disponibles concernientes a la presentación de propuestas.\n\nAsimismo, el pliego contendrá las condiciones y garantías a que deberán ajustarse las ofertas y enunciará las bases fundamentales que se tendrán en consideración para valorar la conveniencia de las propuestas, tales como el importe y los plazos de las inversiones en obras y trabajos que se comprometan. El llamado a licitación deberá difundirse durante no menos de diez (10) días en los lugares y por medios nacionales e internacionales que se consideren idóneos para asegurar su más amplio conocimiento, buscando la mayor concurrencia posible, debiéndose incluir entre éstos, necesariamente, el Boletín Oficial. Las publicaciones se efectuarán con una anticipación mínima de sesenta (60) días al indicado para el comienzo de recepción de ofertas.\n\n(Artículo sustituido por art. 12 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 47.- Dispuesto el llamado a licitación en cualquiera de los procedimientos considerados por el artículo 46°, la Autoridad de Aplicación nacional o provincial, según corresponda, confeccionará el pliego respectivo, en base al pliego modelo elaborado entre las Autoridades de Aplicación de las provincias y la Secretaría de Energía de la Nación, el que consignará a título ilustrativo y con mención de su origen, las informaciones disponibles concernientes a la presentación de propuestas. El pliego modelo contendrá condiciones y garantías a que deberán ajustarse las ofertas, así como las inversiones mínimas necesarias a las que deberá comprometerse el adjudicatario, y las restantes condiciones y garantías a que deberán ajustarse las ofertas. Asimismo, el pliego modelo establecerá mecanismos de ajustes de las regalías que se consideren convenientes, los que podrán considerar para su formulación la totalidad de las inversiones realizadas, los ingresos obtenidos y los gastos operativos incurridos, entre otras variables.\nLa evaluación de ofertas tendrá en cuenta el valor total del proyecto, incluyendo las regalías ofertas, inversiones comprometidas y producción asociada conforme lo establecido en el pliego respectivo. Los oferentes competirán en el valor de la regalía sobre un valor base del quince por ciento (15%), que regirá el proyecto en cualquiera de sus etapas. La regalía a ofertar se identificará como el quince por ciento (15%) + X. Dicho término X se establece en un porcentaje (%) a exclusiva elección del oferente, el que podrá ser negativo. El llamado a licitación deberá difundirse durante no menos de diez (10) días en los lugares y por medios nacionales e internacionales que se consideren idóneos para asegurar su más amplio conocimiento, buscando la mayor concurrencia posible, debiéndose incluir entre éstos, necesariamente, al Boletín Oficial. Las publicaciones se efectuarán con una anticipación mínima de sesenta (60) días al indicado para el comienzo de recepción de ofertas."
}