{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "182",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Desgravación de retenciones impositivas a los cobros electrónicos en pequeños contribuyentes.\n1. Las entidades administradoras de tarjetas de débito, crédito, compra y similares, los agrupadores, los agregadores y los demás procesadores de medios electrónicos de pago, por los pagos que se realicen a través de los sistemas que administran, procesen u operen; y las entidades financieras, por los pagos que realicen en concepto de liquidaciones correspondientes a los pagos realizados a través de los sistemas administrados, procesados u operados por los anteriores, deberán, con una periodicidad mensual, poner a disposición de las autoridades jurisdiccionales o interjurisdiccionales competentes, cuando así lo determinen, la información relacionada con los cobros realizados a través de los medios que administran.\n2. Las entidades administradoras de tarjetas de débito, crédito, compra y similares, los agrupadores, los agregadores y los demás procesadores de medios electrónicos de pago, por los pagos que se realicen a través de los sistemas que administran, procesen u operen; y las entidades financieras, por los pagos que realicen en concepto de liquidaciones correspondientes a los pagos realizados a través de los sistemas administrados, procesados u operados por los anteriores. Sólo podrán realizar retenciones impositivas a sus clientes, cuando así lo dispongan las autoridades tributarias nacionales o locales competentes, en tanto y en cuanto los montos que procesen a cada contribuyente excedan el equivalente a TREINTA MIL (30.000) Unidades de Valor Adquisitivo mensuales. La autoridad de aplicación podrá disponer otros mecanismos de identificación de sujetos, montos y tipos de operaciones alcanzados siempre que amplíen el alcance de la exención de dichas retenciones.\n3. A los efectos de la presente:\n  a. Se considerarán agrupadores, agregadores y/o procesadores de medios electrónicos de pago a quienes realicen al menos una de las siguientes tareas:        i. La adhesión de comercios o proveedores al sistema de tarjetas de débito, crédito, compra u otros medios electrónicos de pago.          ii. La provisión del servicio de aceptación de tarjetas de débito, crédito, compra u otros medios electrónicos de pago a través de plataformas o sistemas que procesan pagos o a través de terminales de punto de venta.          iii. La liquidación al receptor de pagos del importe de los pagos cobrados a través de tarjetas de débito, crédito, compra u otros medios electrónicos de pago.\nAsimismo, la autoridad de aplicación podrá disponer la eliminación de otras retenciones o percepciones que obstaculicen el funcionamiento fluido del sistema de pagos\".\nCAPÍTULO VI - Promoción del Empleo Registrado"
}