{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "88",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En los casos mencionados en los incisos a), b), c) y d) del artículo 87 se condonará el cien por ciento (100%) de las multas aplicadas.\nEl beneficio de liberación de multas y demás sanciones correspondientes a infracciones formales cometidas hasta el 30 de noviembre de 2023, inclusive, que no se encuentren firmes ni abonadas, operará cuando con anterioridad a la fecha en que finalice el plazo para el acogimiento al presente régimen, se haya cumplido o se cumpla la respectiva obligación formal.\nDe haberse sustanciado el sumario administrativo previsto en el artículo 70 de la Ley N° 11.683 (T.O. en 1998 y sus modificaciones), de Procedimiento Fiscal, el citado beneficio operará cuando el acto u omisión atribuido se hubiere subsanado antes de la fecha de vencimiento del plazo para el acogimiento al presente régimen.\nCuando el deber formal transgredido no fuese, por su naturaleza, susceptible de ser cumplido con posterioridad a la comisión de la infracción, la sanción quedará condonada de oficio, siempre que la falta haya sido cometida con anterioridad al 30 de noviembre de 2023, inclusive. \nLas multas y demás sanciones, correspondientes a obligaciones sustanciales devengadas hasta el 30 de noviembre de 2023, inclusive, quedarán condonadas de pleno derecho, siempre que no se encontraren firmes y la obligación principal hubiera sido cancelada a dicha fecha. Este beneficio de condonación de sanciones no está sujeto al cumplimiento de ninguna condición o requisito más que haberse realizado el pago de la obligación sustancial al 30 de noviembre de 2023, inclusive, y que se trate de una multa o sanción que no se encuentre firme ni cancelada a dicha fecha.\nLa liberación de multas y sanciones importará, asimismo y de corresponder:\na. La baja de la inscripción del contribuyente del Registro Público de Empleadores con Sanciones Laborales (REPSAL) contemplado en la Ley N° 26.940 y sus modificaciones.\nb. No se considerará que existe reiteración de infracciones cuando habiéndose cometido más de una infracción de la misma naturaleza, sin que exista resolución o sentencia condenatoria firme respecto de alguna de ellas al momento de la nueva comisión, el contribuyente o responsable se adhiera al presente régimen.\nc. La dispensa para la Administración Federal de Ingresos Públicos de iniciar el sumario administrativo que corresponda, respecto de las multas o sanciones que se condonan si, a la fecha de entrada en vigencia del presente régimen, no se hubiera iniciado."
}