{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO IV - . Empleo público",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "62",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 77.— El activo del fondo, en cuanto no deba ser aplicado en la forma prevista por el artículo 8° de la ley 26.425 y su modificatoria, será depositado en entidades financieras en cuentas destinadas exclusivamente al fondo, en las que deberá depositarse la totalidad del producto de las inversiones.\n\nDe dichas cuentas solo podrán efectuarse extracciones destinadas a la realización de inversiones para el fondo, la satisfacción de cauciones y préstamos de títulos valores con los topes del artículo 76, inciso c), y al pago de los beneficios a los que refiere el artículo 8° de la ley 26.425 y su modificatoria.\n\nLas cuentas serán mantenidas en entidades financieras bancarias autorizadas por la ley 21.526 y sus modificaciones.\n\n(Artículo sustituido por art. 7º de la Ley Nº 27.574 B.O. 19/11/2020. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n\nRequisitos de los títulos y de los mercados\n",
    "textoModificado": "ARTÍCULO 77.- El activo del fondo, en cuanto no deba ser aplicado en la forma prevista por el artículo 8° de la Ley N° 26.425 y su modificatoria, será depositado en entidades financieras en cuentas destinadas exclusivamente al fondo, en las que deberá depositarse la totalidad del producto de las inversiones.\nDe dichas cuentas solo podrán efectuarse extracciones destinadas a la realización de inversiones para el fondo, la satisfacción de cauciones y préstamos de títulos valores con los topes del artículo 74, y al pago de los beneficios a los que refiere el artículo 8° de la ley 26.425 y su modificatoria. Las cuentas serán mantenidas en entidades financieras bancarias autorizadas por la Ley N° 21.526 y sus modificaciones."
}