{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VII - ARCHIVOS JUDICIALES DE LA CAPITAL FEDERAL (Decreto-Ley N° 6848/63)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "412",
    "seccionArticulo": "V",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "° - Los jueces dispondrán de oficio el archivo de los expedientes terminados y paralizados, inmediatamente de vencido el plazo señalado o de agotado el procedimiento, previa certificación por parte del secretario de que no se adeuden impuestos con relación a los cuales la autoridad judicial haya sido declarada responsable de su percepción o verificación, o de que se ha enviado a la repartición recaudadora correspondiente un detalle de las deudas existentes por tal concepto.\n\n° - No obstante lo dispuesto en el inciso 1° del artículo 3°, los jueces podrán ordenar de oficio o a petición de parte que dichos expedientes se mantengan en el respectivo tribunal, por el tiempo y las causas que expresarán en auto fundado.\n\n° -Los expedientes serán remitidos al Archivo dentro del año siguiente. Con los mismos se acompañará una nómina firmada por el secretario, que consigne el número o letra del juzgado y secretaría en que tramitaron, nombre del juez y del secretario, número del expediente y fojas del mismo.\n\nSólo deberá consignarse en dicha nómina el objeto o naturaleza del expediente cuando los mismos sean los enumerados en el artículo 18.\n\n° -Los expedientes serán recibidos por el archivo haciéndose constar el número de fojas y las circunstancias especiales que se notaren.\n\nSi el expediente no se hallare en condiciones de ser recibido por inobservancia de alguno de los requisitos de este decreto-ley, o si con posterioridad se hubiere comprobado alguna irregularidad, el Director General de Justicia lo devolverá al tribunal remitente, dando las razones del caso.\n\n. - Los expedientes podrán ser retirados del archivo en las circunstancias previstas en el artículo anterior o en virtud de orden escrita de juez de la Capital Federal por un plazo no mayor de un año, vencido el cual el Director General de Justicia reclamará la devolución, la que no podrá ser demorada más de treinta días, salvo causa justificada, que se le hará saber. Si en este plazo no fuese devuelto el expediente y no se diere razón satisfactoria, el Director General dará cuenta de ello al Subsecretario de Justicia.\n",
    "textoModificado": ""
}