{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "120",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Se establece, con alcance general, para los sujetos que se acojan al presente régimen, los siguientes beneficios, según la forma de pago elegida y la fecha de la adhesión:\na) Pago de contado y adhesión al presente régimen dentro de los primeros noventa (90) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del cincuenta por ciento (50%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\nb) Regularización en un plan de facilidades de pago y adhesión al presente régimen dentro de los primeros noventa (90) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del treinta por ciento (30%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\nc) Regularización en un plan de facilidades de pago y adhesión al presente régimen a partir de los noventa y uno\n(91) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del diez por ciento (10%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\nEn todos los casos mencionados en los incisos a), b) y c) del presente artículo se condonará el cien por ciento (100%) de las multas aplicadas.\nLa regularización en un plan de facilidades de pago en los términos de los incisos b) y c) del presente artículo se ajustará a las siguientes condiciones:\nI. Las personas humanas ingresarán un pago a cuenta equivalente al veinte por ciento (20%) de la deuda y por el saldo de deuda resultante, hasta sesenta (60) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.\nII. Las Micro y Pequeñas Empresas ingresarán un pago a cuenta equivalente al quince por ciento (15%) de la deuda y, por el saldo de deuda resultante, hasta ochenta y cuatro (84) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.\nIII. Las Medianas Empresas ingresarán un pago a cuenta equivalente al veinticinco por ciento (25%) de la deuda y por el saldo de deuda resultante, hasta sesenta (60) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.\nIV. El resto de los contribuyentes ingresarán un pago a cuenta equivalente al treinta por ciento (30%) de la deuda y por el saldo de deuda resultante, hasta treinta y seis (36) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.\nEl contribuyente podrá optar por cancelar anticipadamente el plan de pagos en la forma y bajo las condiciones que al efecto disponga la Administración Federal de Ingresos Públicos."
}