{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "536",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º.- Las concesiones de obra pública se otorgarán mediante uno de los siguientes procedimientos:\n\na) Por licitación pública;\n\nb) Por contratación directa con entes públicos o con sociedades de capital estatal;\n\nc) Por contratación con sociedades privadas o mixtas. En tal caso se admitirá la presentación de iniciativas que identifiquen el objeto a contratar, señalando sus lineamientos generales. (Inciso c) sustituido por art. 58 de la Ley N° 23.696 B.O. 23/08/1989. Vigencia: el día de su publicación en el Boletín Oficial de la República Argentina)\n\nEn todos los casos deberán respetarse, en cuanto a la etapa de construcción, las normas legales establecidas para el contrato de obra pública en todo lo que sea pertinente.\n",
    "textoModificado": "ARTÍCULO 4°.- Las concesiones de obras e infraestructuras públicas se otorgarán mediante el procedimiento de licitación pública convocada por la Administración Pública.\nAsimismo, cualquier persona podrá presentar ante el Ministerio de Infraestructura, o el que lo reemplace en el futuro, iniciativas privadas para la ejecución de obras o infraestructuras públicas mediante el sistema de concesión. A tales efectos, los particulares deberán identificar el objeto a contratar, los lineamientos generales del proyecto y su naturaleza, las bases de su factibilidad económica y técnica, el monto estimado de la inversión, los antecedentes completos del autor de la iniciativa y la fuente de recursos y de financiamiento, el que deberá ser privado.\nLa reglamentación establecerá mecanismos de incentivo a la presentación de iniciativas privadas para el desarrollo de infraestructuras públicas sobre la base del reconocimiento de derechos de iniciador y ventajas competitivas en los procedimientos de selección del co-contratante particular en aquellos supuestos de iniciativas que resulten objeto de declaración de interés público. Asimismo, deberán establecerse por vía reglamentaria los requisitos de admisibilidad de las presentaciones, la secuencia del procedimiento aplicable y el plazo dentro del cual el Ministerio de Infraestructura, o el que en el futuro lo reemplace, calificará de forma fundada las postulaciones de los particulares.\nLa obra o infraestructura pública cuya ejecución en concesión se apruebe deberá licitarse dentro del plazo de un año a computarse desde la aprobación de los estudios que debe desarrollar el proponente, y en caso contrario, la Administración deberá reembolsar al proponente el costo de los estudios.\nLa licitación de la obra o infraestructura pública materia de la concesión se adjudicará evaluando las ofertas técnicamente aceptables, de acuerdo a las características propias de las obras, atendido uno o más de los siguientes factores:\na) tarifa,\nb) plazo, en caso de no optarse por concesión de plazo variable.\nc) subsidio del Estado al oferente,\nd) pagos ofrecidos por el oferente al Estado, en el caso de que éste entregue bienes o derechos para ser utilizados en la concesión,\ne) ingresos garantizados por el Estado,\nf) grado de compromiso de riesgo que asume el oferente durante la construcción o la explotación de la obra, tales como caso fortuito o fuerza mayor,\ng) fórmula de reajuste de las tarifas y su sistema de revisión,\nh) puntaje total o parcial obtenido en la calificación técnica, según se establezca en las bases de licitación,\ni) oferta del oponente de reducción de tarifas al usuario, de reducción del plazo de la concesión o de pagos extraordinarios al Estado cuando la rentabilidad sobre el patrimonio o activos, definida ésta en la forma establecida en las bases de licitación o por el oponente, exceda un porcentaje máximo preestablecido. En todo caso, esta oferta sólo podrá realizarse en aquellas licitaciones en las que el Estado garantice ingresos de conformidad a lo dispuesto en la letra e) anterior,\nj) calificación de otros servicios adicionales útiles y necesarios,\nk) consideraciones de carácter ambientales, como son por ejemplo ruidos, belleza escénica en el caso del trazado caminero, plantación de árboles en las fajas de los caminos públicos concesionados, evaluadas por expertos y habida consideración de su costo con relación al valor total del proyecto.\nl) ingresos totales de la concesión calculados de acuerdo a lo establecido en las bases de licitación. Este factor de licitación no podrá ser utilizado en conjunto con ninguno de los factores señalados en las letras a), b) o i) anteriores.\nEn todos los casos, sea que la concesión se otorgue en virtud de licitación pública convocada por la Administración Pública o en el marco de una licitación pública convocada como consecuencia de la presentación de una iniciativa privada declarada de interés público, deberán respetarse, en cuanto a la etapa de construcción, las normas legales establecidas para el contrato de obra pública en todo lo que sea pertinente."
}