{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "247",
    "seccionArticulo": "IX",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los tributos a aplicarse a los VPU adheridos al RIGI serán los vigentes a la fecha de adhesión con las modificaciones que surgen del Capítulo IV del presente Título. Los nuevos tributos que se creen a partir de la fecha de adhesión, distintos de los vigentes a la fecha de adhesión o de lo previsto en el Capítulo IV del presente Título, no serán aplicables a tales VPU. Los incrementos de tributos existentes a la fecha de adhesión o a los previstos en el Capítulo IV del presente Título no serán aplicables a los VPU. Lo previsto en el apartado anterior no inhibirá sin embargo a los VPU de beneficiarse de la eliminación de tributos o reducción de alícuotas que pudieran establecerse en un futuro en el régimen general y que resulten más favorables que los vigentes a la fecha de adhesión con las modificaciones del Capítulo IV del presente Título. El beneficio de estabilidad tributaria otorga a los VPU adheridos al RIGI el derecho a rechazar cualquier reclamo por parte de la Administración Federal de Ingresos Públicos de aquellos importes que excedan el tributo que corresponda abonar en virtud de los párrafos precedentes. Si, no obstante ello, el VPU abonara el importe que no correspondía en virtud de los apartados precedentes, el beneficio de estabilidad tributaria habilitará al VPU a utilizarlo como crédito fiscal pudiendo aplicarlo de manera inmediata a la cancelación de cualquier otro impuesto nacional. A los efectos del presente artículo, se entenderá que existe un incremento de tributos estabilizados bajo el RIGI y no aplicables al VPU, cuando:\na)\nse aumenten las alícuotas, tasas o montos;\nb)\nse deroguen total o parcialmente exenciones o se graven actividades o bienes no gravados a la fecha prevista en el párrafo primero del presente artículo;\nc)\nse modifiquen los mecanismos o procedimientos de determinación de la base imponible de un tributo, por medio de las cuales se establezcan pautas o condiciones distintas a las que se fijaban al momento en que el VPU adhirió al RIGI y que signifiquen un incremento en dicha base imponible;\nd)\nse incorporen al ámbito de un tributo situaciones que se encontraban exceptuadas o no alcanzadas.\nEn los pagos efectuados a sujetos del exterior, comprendidos en el Título V de la Ley de Impuestos a las Ganancias la estabilidad fiscal también alcanza: a)\nal incremento en las alícuotas, tasas o montos vigentes; y\nb)\na la alteración en los porcentajes y/o mecanismos de determinación de la ganancia neta presunta de fuente argentina.\nNo se encuentran alcanzadas por la estabilidad fiscal ni resultarán violatorias de la misma: a)\nla prórroga de la vigencia de las normas sancionadas por tiempo determinado, que se hallen en vigor al momento de obtenerse la estabilidad fiscal;\nb)\nla caducidad de exenciones, excepciones u otras medidas dictadas por tiempo determinado, y que la misma se produzca por la expiración de dicho lapso;\nc)\nla incorporación de cualquier tipo de disposición tributaria por medio de las cuales se pretendan controlar, verificar o evitar acciones, hechos o actos, a través de los cuales los VPU puedan disminuir de manera\nindebida\ny/o\ndeliberada\n—cualquiera\nsea\nsu\nmetodología\no\nprocedimiento— la base de imposición de un gravamen; d)\nlos aportes y contribuciones de la seguridad social; o\ne)\nel incremento en las alícuotas del impuesto al valor agregado.\nEstará a cargo de los VPU que invoquen una vulneración de la estabilidad tributaria justificar y probar dicha vulneración en el sentido y con los alcances emergentes de las disposiciones de este artículo. Sin embargo, cuando la vulneración sea consecuencia de la creación o incremento de un nuevo tributo o de una modificación legal o reglamentaria de cualquier aspecto relativo a los tributos vigentes a la fecha de adhesión, estará a cargo de la Administración Federal de Ingresos Públicos justificar y probar, en cada caso, que no se ha producido un incremento de la carga tributaria como condición previa para aplicar dicho tributo o la mayor alícuota al VPU."
}