{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "253",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 36.- Las empresas nacionales que desarrollen habitualmente operaciones de pesca y tuvieran actividad ininterrumpida en el sector durante los últimos 5 años anteriores a la solicitud, podrán locar en forma individual o asociada, previa autorización del Consejo Federal Pesquero, buques de matrícula extranjera a casco desnudo, cuya antigüedad no supere los 5 (cinco) años y por un plazo determinado, el que no podrá exceder los 36 meses, destinados a la captura de excedentes de especies inexplotadas o subexplotadas, de forma tal de no afectar las reservas de pesca establecidas.\n\nPara la distribución de la cuota se seguirán los mismos criterios establecidos en el artículo 27. La inscripción de los contratos y el asiento respectivo se harán en un registro especial que tendrá a su cargo la Prefectura Naval Argentina, sin perjuicio de la fiscalización y control a cargo de la Autoridad de Aplicación.\n\nEstos buques quedarán sujetos al cumplimiento de todas las normas marítimas y laborales vigentes relativas a la navegación y empleo a bordo, establecidas para los buques nacionales.\n\nTratados internacionales de pesca\n",
    "textoModificado": "ARTÍCULO 36.- Las empresas nacionales que desarrollen habitualmente operaciones de pesca podrán local en forma individual o asociada, previa autorización del Consejo Federal Pesquero, buques de matrícula extranjera a casco desnudo, cuya antigüedad no supere los CINCO (5) años y por un plazo determinado, el que no podrá exceder los TREINTA Y SEIS (36) meses, destinados a la captura de excedentes de especies inexplotadas o subexplotadas, de forma tal de no afectar las reservas de pesca establecidas.\nLa inscripción de los contratos y el asiento respectivo se harán en un registro especial que tendrá a su cargo la Prefectura Naval Argentina, sin perjuicio de la fiscalización y control a cargo de la Autoridad de Aplicación.\nEstos buques quedarán sujetos al cumplimiento de todas las normas marítimas y laborales vigentes relativas a la navegación y empleo a bordo, establecidas para los buques nacionales."
}