{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "107",
    "seccionArticulo": "VII",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "La Agencia de Mercados y Competencia formulará anualmente su presupuesto, estimando razonablemente los gastos para el próximo ejercicio, y lo elevará al Poder Ejecutivo nacional. La Agencia de Mercados y Competencia administrará su presupuesto de manera autónoma, de acuerdo a la autarquía que le asigna la presente ley. Los interesados que, bajo el Capítulo III del Título VII de la presente ley, inicien actuaciones ante la Agencia de Mercados y Competencia, deberán abonar un arancel que no podrá ser inferior a las cinco mil (5.000) ni superar las veinte mil (20.000) unidades móviles establecidas en el artículo 144 de la presente ley. El arancel será establecido por el Poder Ejecutivo Nacional a propuesta de la Agencia de Mercados y Competencia. Los recursos de la Agencia de Mercados y Competencia se formarán con los siguientes ingresos: a) los recursos que puedan serle asignados en virtud de las leyes y reglamentaciones aplicables; b) los subsidios, herencias, legados, donaciones o transferencias que bajo cualquier Título que reciba; c) el producido de la tasa de control y análisis de operaciones de concentración económica y opiniones consultivas creada por el presente artículo; d) las costas y demás sumas que pueda percibir en los procesos en que participe; e) los intereses y beneficios resultantes de la gestión de sus propios fondos."
}