{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IV - CONTROL INTERNO DE LA ADMINISTRACIÓN",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "16",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 65.- El PODER EJECUTIVO NACIONAL podrá realizar operaciones de crédito público para reestructurar la deuda pública y los avales otorgados en los términos de los artículos 62 y 64 mediante su consolidación, conversión o renegociación, en la medida que ello implique un mejoramiento de los montos, plazos y/o intereses de las operaciones originales.\n\nPara el caso de deuda pública y los avales otorgados en los términos de los artículos 62 y 64, a los que resulte de aplicación el COEFICIENTE DE ESTABILIZACION DE REFERENCIA (CER), el PODER EJECUTIVO NACIONAL podrá realizar las operaciones mencionadas en el párrafo anterior, siempre que la nueva deuda no ajuste por el mencionado coeficiente y que resulte una mejora que se refiera indistintamente al monto o al plazo de la operación.\n\n(Artículo sustituido por art. 58 de la Ley N° 26.337 B.O. 28/12/2007) \n",
    "textoModificado": "ARTÍCULO 65.- El PODER EJECUTIVO NACIONAL podrá realizar operaciones de crédito público para reestructurar la deuda pública y los avales otorgados en los términos de los Artículos 62 y 64, mediante su consolidación, conversión o renegociación, atendiendo a las condiciones imperantes del mercado financiero.\n\nDe constituirse con motivo de la realización de estas operaciones un incremento de la deuda pública, se deberá afectar la autorización de endeudamiento prevista para el ejercicio respectivo. Las operaciones con cargo al presente artículo se realizarán en el marco de la estrategia plurianual de deuda que será definida por el MINISTERIO DE ECONOMIA."
}