{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "168",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase, después del artículo 44° de la Ley N° 17.319, la Sección 4° Bis \"Almacenamiento subterráneo\". Incorpórase como artículo 44 bis de la Ley N° 17.319, el siguiente texto: “ARTÍCULO 44 bis: Las autorizaciones de almacenamiento subterráneo de gas natural confieren el derecho de almacenar gas natural en reservorios naturales de hidrocarburos depletados, incluyendo el proceso de inyección, depósito y retiro del gas natural. Podrán ser otorgadas en: a) Áreas sujetas a permisos de exploración y/o concesiones de explotación propias. b) Áreas sujetas a permisos de exploración y/o concesiones de explotación de terceros, con autorización de estos ante la Autoridad de Aplicación.\nc) Áreas que habiendo sido productivas ya no se encuentren sujetas a permisos de exploración y/o concesiones de explotación. Todo otro proyecto de almacenamiento subterráneo de gas natural que no sea realizado bajo los supuestos antes señalados no requerirá autorización bajo la presente ley. El Poder Ejecutivo podrá otorgar autorización de almacenamiento subterráneo de gas natural a cualquier sujeto que: (i) cumpla con los requisitos de experiencia técnica y capacidad financiera, (ii) cuente con la conformidad del titular del permiso de exploración y/o la concesión de explotación en cuya área se emplace el reservorio natural que se utilizará para el almacenaje; y (iii) se comprometa a construir a su propio costo y riesgo las instalaciones necesarias para llevar adelante la actividad de almacenaje. Las autorizaciones de almacenamiento no estarán sujetas a plazo. Los titulares de una autorización de almacenamiento subterráneo de gas podrán solicitar una autorización de transporte de hidrocarburos hasta sus instalaciones de almacenamiento y desde éstas hasta el sistema de transporte, las que tampoco estarán sujetas a plazo. Los autorizados no estarán obligados a almacenar gas natural de terceros, teniendo libertad para realizar la actividad en beneficio propio o de terceros, y acordar libremente los precios por la venta del gas natural almacenado y por el servicio de almacenaje, incluyendo la reserva de su capacidad. La autorización de almacenamiento subterráneo de gas natural no se encontrará sujeta al pago de bonos de explotación y no se podrá imponer pagos análogos por el otorgamiento de estas autorizaciones a través de normativa provincial. El gas natural utilizado en los almacenamientos subterráneos sólo pagará regalías al momento de su primera comercialización en los términos del artículo 59 de la Ley\nN° 17.319 y sus modificatorias. En el caso de almacenamiento de gas natural propio, las regalías se abonarán a los precios al ingreso del sistema de transporte (PIST) promedio de cuenca al momento de su producción previo a ser almacenado”."
}