{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "466",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 61 de la Ley N° 19.945, Código Electoral Nacional, por el siguiente:\n\n“ARTÍCULO 61.- Resolución judicial. Dentro de los CINCO (5) días subsiguientes el juez dictará resolución, con expresión concreta y precisa de los hechos que la fundamentan, respecto de la calidad de los candidatos. La misma será apelable dentro de las CUARENTA Y OCHO (48) horas ante la Cámara Nacional Electoral, la que resolverá en el plazo de TRES (3) días por decisión fundada.\n\nSi por sentencia firme se estableciera que algún candidato no reúne las calidades necesarias se correrá el orden de lista de los titulares y se completará con el primer suplente, trasladándose también el orden de ésta; y el partido político a que pertenezca podrá registrar otro suplente en el último lugar de la lista en el término de CUARENTA Y OCHO (48) horas a contar de aquella resolución. En la misma forma se sustanciarán las nuevas sustituciones.\n\nEn caso de renuncia, fallecimiento o incapacidad sobreviniente, el candidato presidencial será reemplazado por el candidato a vicepresidente. En caso de vacancia del vicepresidente la agrupación política que lo haya registrado deberá proceder a su reemplazo en el término de TRES (3) días. Todas las resoluciones se notificarán por\n\ntelegrama colacionado, quedando firme después de las CUARENTA Y OCHO (48) horas de notificadas. La lista oficializada de candidatos será comunicada por el Juez a la Junta Electoral dentro de las VEINTICUATRO (24) horas de hallarse firme su decisión, o inmediatamente de constituida la misma en su caso.”\n\nAquellos candidatos que por imperio de lo aquí dispuesto se encuentren obligados a participar de los debates y no cumplan con dicha obligación verán el espacio físico que Ie hubiera sido asignado al candidato faltante permanecerá vacío junto al resto de los participantes, a fin de denotar su ausencia.”"
}