{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA CAPÍTULO I EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "58",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nLEY DE DEFENSA DE LA COMPETENCIA\n\nLey 27442\n\nDisposiciones.\n\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de\n\nLey:\n\nLey de Defensa de la Competencia\n\nCapítulo I\n\nDe los acuerdos y prácticas prohibidas\n\nArtículo 1°- Están prohibidos los acuerdos entre competidores, las concentraciones económicas, los actos o conductas, de cualquier forma manifestados, relacionados con la producción e intercambio de bienes o servicios, que tengan por objeto o efecto limitar, restringir, falsear o distorsionar la competencia o el acceso al mercado o que constituyan abuso de una posición dominante en un mercado, de modo que pueda resultar perjuicio para el interés económico general. Se les aplicarán las sanciones establecidas en la presente ley a quienes realicen dichos actos o incurran en dichas conductas, sin perjuicio de otras responsabilidades que pudieren corresponder como consecuencia de los mismos.\n\nQueda comprendida en este artículo, en tanto se den los supuestos del párrafo anterior, la obtención de ventajas competitivas significativas mediante la infracción de otras normas.\n\nArt. 2°- Constituyen prácticas absolutamente restrictivas de la competencia y se presume que producen perjuicio al interés económico general, los acuerdos entre dos o más competidores, consistentes en contratos, convenios o arreglos cuyo objeto o efecto fuere:\n\na) Concertar en forma directa o indirecta el precio de venta o compra de bienes o servicios al que se ofrecen o demanden en el mercado;\n\nb) Establecer obligaciones de (i) producir, procesar, distribuir, comprar o comercializar sólo una cantidad restringida o limitada de bienes, y/o (ii) prestar un número, volumen o frecuencia restringido o limitado de servicios;\n\nc) Repartir, dividir, distribuir, asignar o imponer en forma horizontal zonas, porciones o segmentos de mercados, clientes o fuentes de aprovisionamiento;\n\nd) Establecer, concertar o coordinar posturas o la abstención en licitaciones, concursos o subastas.\n\nEstos acuerdos serán nulos de pleno derecho y, en consecuencia, no producirán efecto jurídico alguno.\n\nArt. 3°- Constituyen prácticas restrictivas de la competencia, las siguientes conductas, entre otras, en la medida que configuren las hipótesis del artículo 1° de la presente ley:\n\na) Fijar en forma directa o indirecta el precio de venta, o compra de bienes o servicios al que se ofrecen o demanden en el mercado, así como intercambiar información con el mismo objeto o efecto;\n\nb) Fijar, imponer o practicar, directa o indirectamente, de cualquier forma, condiciones para (i) producir, procesar, distribuir, comprar o comercializar sólo una cantidad restringida o limitada de bienes, y/o (ii) prestar un número, volumen o frecuencia restringido o limitado de servicios;\n\nc) Concertar la limitación o control del desarrollo técnico o las inversiones destinadas a la producción o comercialización de bienes y servicios;\n\nd) Impedir, dificultar u obstaculizar a terceras personas la entrada o permanencia en un mercado o excluirlas de éste;\n\ne) Afectar mercados de bienes o servicios, mediante acuerdos para limitar o controlar la investigación y el desarrollo tecnológico, la producción de bienes o prestación de servicios, o para dificultar inversiones destinadas a la producción de bienes o servicios o su distribución;\n\nf) Subordinar la venta de un bien a la adquisición de otro o a la utilización de un servicio, o subordinar la prestación de un servicio a la utilización de otro o a la adquisición de un bien;\n\ng) Sujetar la compra o venta a la condición de no usar, adquirir, vender o abastecer bienes o servicios producidos, procesados, distribuidos o comercializados por un tercero;\n\nh) Imponer condiciones discriminatorias para la adquisición o enajenación de bienes o servicios sin razones fundadas en los usos y costumbres comerciales;\n\ni) Negarse injustificadamente a satisfacer pedidos concretos, para la compra o venta de bienes o servicios, efectuados en las condiciones vigentes en el mercado de que se trate;\n\nj) Suspender la provisión de un servicio monopólico dominante en el mercado a un prestatario de servicios públicos o de interés público;\n\nk) Enajenar bienes o prestar servicios a precios inferiores a su costo, sin razones fundadas en los usos y costumbres comerciales con la finalidad de desplazar la competencia en el mercado o de producir daños en la imagen o en el patrimonio o en el valor de las marcas de sus proveedores de bienes o servicios;\n\nl) La participación simultánea de una persona humana en cargos ejecutivos relevantes o de director en dos o más empresas competidoras entre sí.\n\nArt. 4°- Quedan sometidas a las disposiciones de esta ley todas las personas humanas o jurídicas de carácter público o privado, con o sin fines de lucro que realicen actividades económicas en todo o en parte del territorio nacional, y las que realicen actividades económicas fuera del país, en la medida en que sus actos, actividades o acuerdos puedan producir efectos en el mercado nacional.\n\nA los efectos de esta ley, para determinar la verdadera naturaleza de los actos o conductas y acuerdos, se atenderá a las situaciones y relaciones económicas que efectivamente se realicen, persigan o establezcan.\n\nCapítulo II\n\nDe la posición dominante\n\nArt. 5°- A los efectos de esta ley se entiende que una o más personas goza de posición dominante cuando para un determinado tipo de producto o servicio es la única oferente o demandante dentro del mercado nacional o en una o varias partes del mundo o, cuando sin ser única, no está expuesta a una competencia sustancial o, cuando por el grado de integración vertical u horizontal está en condiciones de determinar la viabilidad económica de un competidor participante en el mercado, en perjuicio de éstos.\n\nArt. 6°- A fin de establecer la existencia de posición dominante en un mercado, deberán considerarse las siguientes circunstancias:\n\na) El grado en que el bien o servicio de que se trate es sustituible por otros, ya sea de origen nacional como extranjero; las condiciones de tal sustitución y el tiempo requerido para la misma;\n\nb) El grado en que las restricciones normativas limiten el acceso de productos u oferentes o demandantes al mercado de que se trate;\n\nc) El grado en que el presunto responsable pueda influir unilateralmente en la formación de precios o restringir el abastecimiento o demanda en el mercado y el grado en que sus competidores puedan contrarrestar dicho poder.\n\nCapítulo III\n\nDe las concentraciones\n\nArt. 7°- A los efectos de esta ley se entiende por concentración económica la toma de control de una o varias empresas, a través de la realización de los siguientes actos:\n\na) La fusión entre empresas;\n\nb) La transferencia de fondos de comercio;\n\nc) La adquisición de la propiedad o cualquier derecho sobre acciones o participaciones de capital o títulos de deuda que den cualquier tipo de derecho a ser convertidos en acciones o participaciones de capital o a tener cualquier tipo de influencia en las decisiones de la persona que los emita cuando tal adquisición otorgue al adquirente el control de, o la influencia sustancial sobre sí misma;\n\nd) Cualquier otro acuerdo o acto que transfiera en forma fáctica o jurídica a una persona o grupo económico los activos de una empresa o le otorgue influencia determinante en la adopción de decisiones de administración ordinaria o extraordinaria de una empresa;\n\ne) Cualquiera de los actos del inciso c) del presente, que implique la adquisición de influencia sustancial en la estrategia competitiva de una empresa.\n\nArt. 8°- Se prohíben las concentraciones económicas cuyo objeto o efecto sea o pueda ser restringir o distorsionar la competencia, de modo que pueda resultar un perjuicio para el interés económico general.\n\nArt. 9°- Los actos indicados en el artículo 7° de la presente ley, cuando la suma del volumen de negocio total del conjunto de empresas afectadas supere en el país la suma equivalente a cien millones (100.000.000) de unidades móviles, deberán ser notificados para su examen previamente a la fecha del perfeccionamiento del acto o de la materialización de la toma de control, el que acaeciere primero, ante la Autoridad Nacional de la Competencia. Los actos solo producirán efectos entre las partes o en relación a terceros una vez cumplidas las previsiones de los artículos 14 y 15 de la presente ley, según corresponda.\n\nA los efectos de la determinación del volumen de negocio prevista en el párrafo precedente, el Tribunal de Defensa de la Competencia informará anualmente el monto en moneda de curso legal que se aplicará durante el correspondiente año. A tal fin, el Tribunal de Defensa de la Competencia considerará el valor de la unidad móvil vigente al último día hábil del año anterior.\n\nLos actos de concentración económica que se concluyan en incumplimiento a lo dispuesto en este artículo, así como el perfeccionamiento de la toma de control sin la previa aprobación del Tribunal de Defensa de la Competencia, serán sancionados por dicho tribunal como una infracción, en los términos del artículo 55, inciso d) de la presente ley, sin perjuicio de la obligación de revertir los mismos y remover todos sus efectos en el caso en que se determine que se encuentra alcanzado por la prohibición del artículo 8° de la presente ley.\n\nA los efectos de la presente ley se entiende por volumen de negocios total los importes resultantes de la venta de productos, de la prestación de servicios realizados, y los subsidios directos percibidos por las empresas afectadas durante el último ejercicio que correspondan a sus actividades ordinarias, previa deducción de los descuentos sobre ventas, así como del impuesto sobre el valor agregado y de otros impuestos directamente relacionados con el volumen de negocios.\n\nLas empresas afectadas a efectos del cálculo del volumen de negocios serán las siguientes:\n\na) La empresa objeto de cambio de control;\n\nb) Las empresas en las que dicha empresa en cuestión disponga, directa o indirectamente:\n\n1. De más de la mitad del capital o del capital circulante.\n\n2. Del poder de ejercer más de la mitad de los derechos de voto.\n\n3. Del poder de designar más de la mitad de los miembros del consejo de vigilancia o de administración o de los órganos que representen legalmente a la empresa, o\n\n4. Del derecho a dirigir las actividades de la empresa.\n\nc) Las empresas que toman el control de la empresa en cuestión, objeto de cambio de control y prevista en el inciso a);\n\nd) Aquellas empresas en las que la empresa que toma el control de la empresa en cuestión, objeto del inciso c) anterior, disponga de los derechos o facultades enumerados en el inciso b);\n\ne) Aquellas empresas en las que una empresa de las contempladas en el inciso d) anterior disponga de los derechos o facultades enumerados en el inciso b);\n\nf) Las empresas en las que varias empresas de las contempladas en los incisos d) y e) dispongan conjuntamente de los derechos o facultades enumerados en el inciso b).\n\nArt. 10.- El Tribunal de Defensa de la Competencia dispondrá el procedimiento por el cual podrá emitir una opinión consultiva, a solicitud de parte, que determinará si un acto encuadra en la obligación de notificar dispuesta bajo este capítulo de la ley. Dicha petición será voluntaria y la decisión que tome el Tribunal de Defensa de la Competencia será inapelable.\n\nEl Tribunal de Defensa de la Competencia dispondrá el procedimiento por el cual determinará de oficio o ante denuncia si un acto que no fue notificado encuadra en la obligación de notificar dispuesta bajo este capítulo de la ley.\n\nEl Tribunal de Defensa de la Competencia establecerá un procedimiento sumario para las concentraciones económicas que a su criterio pudieren tener menor probabilidad de estar alcanzadas por la prohibición del artículo 8° de la presente ley.\n\nArt. 11.- Se encuentran exentas de la notificación obligatoria prevista en el artículo 9° de la presente ley, las siguientes operaciones:\n\na) Las adquisiciones de empresas de las cuales el comprador ya poseía más del cincuenta por ciento (50%) de las acciones, siempre que ello no implique un cambio en la naturaleza del control;\n\nb) Las adquisiciones de bonos, debentures, acciones sin derecho a voto o títulos de deuda de empresas;\n\nc) Las adquisiciones de una única empresa por parte de una única empresa extranjera que no posea previamente activos (excluyendo aquellos con fines residenciales) o acciones de otras empresas en la Argentina y cuyas exportaciones hacia la Argentina no hubieran sido significativas, habituales y frecuentes durante los últimos treinta y seis meses;\n\nd) Adquisiciones de empresas que no hayan registrado actividad en el país en el último año, salvo que las actividades principales de la empresa objeto y de la empresa adquirente fueran coincidentes;\n\ne) Las operaciones de concentración económica previstas en el artículo 7° que requieren notificación de acuerdo a lo previsto en el artículo 9°, cuando el monto de la operación y el valor de los activos situados en la República Argentina que se absorban, adquieran, transfieran o se controlen no superen, cada uno de ellos, respectivamente, la suma equivalente a veinte millones (20.000.000) de unidades móviles, salvo que en el plazo de doce (12) meses anteriores se hubieran efectuado operaciones que en conjunto superen dicho importe, o el de la suma equivalente a sesenta millones (60.000.000) de unidades móviles en los últimos treinta y seis (36) meses, siempre que en ambos casos se trate del mismo mercado. A los efectos de la determinación de los montos indicados precedentemente, el Tribunal de Defensa de la Competencia informará anualmente dichos montos en moneda de curso legal que se aplicará durante el correspondiente año. A tal fin, el Tribunal de Defensa de la Competencia considerará el valor de la unidad móvil vigente al último día hábil del año anterior.\n\nArt. 12.- El Tribunal de Defensa de la Competencia fijará con carácter general la información y antecedentes que las personas deberán proveer a la Autoridad Nacional de la Competencia para notificar un acto de concentración y los plazos en que dicha información y antecedentes deben ser provistos.\n\nArt. 13.- La reglamentación establecerá la forma y contenido adicional de la notificación de los proyectos de concentración económica y operaciones de control de empresas de modo que se garantice el carácter confidencial de las mismas.\n\nDicha reglamentación deberá prever un procedimiento para que cada acto de concentración económica notificado a la Autoridad Nacional de la Competencia tome estado público y cualquier interesado pueda formular las manifestaciones y oposiciones que considere procedentes. De mediar oposiciones, las mismas deberán ser notificadas a las partes notificantes. La Autoridad Nacional de la Competencia no estará obligada a expedirse sobre tales presentaciones.\n\nArt. 14.- En todos los casos sometidos a la notificación prevista en este capítulo y dentro de los cuarenta y cinco (45) días de presentada la información y antecedentes de modo completo y correcto, la autoridad, por resolución fundada, deberá decidir:\n\na) Autorizar la operación;\n\nb) Subordinar el acto al cumplimiento de las condiciones que la misma autoridad establezca;\n\nc) Denegar la autorización.\n\nEn los casos en que el Tribunal de Defensa de la Competencia considere que la operación notificada tiene la potencialidad de restringir o distorsionar la competencia, de modo que pueda resultar perjuicio para el interés económico general, previo a tomar una decisión comunicará a las partes sus objeciones mediante un informe fundado y las convocará a una audiencia especial para considerar posibles medidas que mitiguen el efecto negativo sobre la competencia. Dicho informe deberá ser simultáneamente puesto a disposición del público.\n\nEn los casos indicados en el párrafo precedente, el plazo de resolución del Tribunal de Defensa de la Competencia podrá extenderse por hasta ciento veinte (120) días adicionales para la emisión de la resolución, mediante dictamen fundado. Dicho plazo podrá suspenderse hasta tanto las partes respondan a las objeciones presentadas por el Tribunal de Defensa de la Competencia.\n\nEl Tribunal de Defensa de la Competencia podrá tener por no notificado el acto de concentración en cuestión, de considerar que no cuenta con la información y antecedentes –generales o adicionales- presentados de modo completo y correcto. No obstante, ante la falta de dicha información en los plazos procesales que correspondan, el Tribunal de Defensa de la Competencia podrá resolver con la información que pueda por sí misma obtener en ejercicio de las facultades que le reserva esta ley.\n\nLa dilación excesiva e injustificada en el requerimiento de información será considerada una falta grave por parte de los funcionarios responsables.\n\nArt. 15.- Transcurrido el plazo previsto en el artículo 14 de la presente ley sin mediar resolución al respecto, la operación se tendrá por autorizada tácitamente. La autorización tácita producirá en todos los casos los mismos efectos legales que la autorización expresa. La reglamentación de la presente ley establecerá un mecanismo a través del cual se certifique el cumplimiento del plazo que diera lugar a la referida aprobación tácita.\n\nArt. 16.- Las concentraciones que hayan sido notificadas y autorizadas no podrán ser impugnadas posteriormente en sede administrativa en base a información y documentación verificada por el Tribunal de Defensa de la Competencia, salvo cuando dicha resolución se hubiera obtenido en base a información falsa o incompleta proporcionada por el solicitante, en cuyo caso se las tendrá por no notificadas, sin perjuicio de las demás sanciones que pudieren corresponder.\n\nArt. 17.- Cuando la concentración económica involucre servicios que estuvieren sometidos a regulación económica del Estado Nacional a través de un ente regulador, la Autoridad Nacional de la Competencia requerirá al ente regulador respectivo una opinión fundada sobre la propuesta de concentración económica en la que indique: (i) el eventual impacto sobre la competencia en el mercado respectivo o (ii) sobre el cumplimiento del marco regulatorio respectivo. La opinión se requerirá dentro de los tres (3) días de efectuada la notificación de la concentración, aun cuando fuere incompleta, pero se conocieran los elementos esenciales de la operación. El requerimiento no suspenderá el plazo del artículo 14 de la presente ley. El ente regulador respectivo deberá pronunciarse en el término máximo de quince (15) días, transcurrido dicho plazo se entenderá que el mismo no objeta operación.\n\nDicho pronunciamiento no será vinculante para la Autoridad Nacional de la Competencia.\n\nCapítulo IV\n\nAutoridad de aplicación\n\nArt. 18.- Créase la Autoridad Nacional de la Competencia como organismo descentralizado y autárquico en el ámbito del Poder Ejecutivo nacional con el fin de aplicar y controlar el cumplimiento de esta ley.\n\nLa Autoridad Nacional de la Competencia tendrá plena capacidad jurídica para actuar en los ámbitos del derecho público y privado y su patrimonio estará constituido por los bienes que se le transfieran y los que adquiera en el futuro por cualquier título.\n\nTendrá su sede en la Ciudad Autónoma de Buenos Aires pero podrá actuar, constituirse y sesionar en cualquier lugar del territorio nacional mediante delegados que la misma designe. Los delegados instructores podrán ser funcionarios nacionales, provinciales o municipales.\n\nDentro de la Autoridad Nacional de la Competencia, funcionarán el Tribunal de Defensa de la Competencia, la Secretaría de Instrucción de Conductas Anticompetitivas y la Secretaría de Concentraciones Económicas.\n\nA los efectos de la presente ley, son miembros de la Autoridad Nacional de la Competencia (i) el presidente y los vocales del Tribunal de Defensa de la Competencia, (ii) el Secretario Instructor de Conductas Anticompetitivas, quien será el titular de la Secretaría de Instrucción de Conductas y (iii) el Secretario de Concentraciones Económicas, quien será el titular de la Secretaría de Concentraciones Económicas.\n\nEl Presidente del Tribunal de Defensa de la Competencia ejercerá la presidencia, la representación legal y la función administrativa de la Autoridad Nacional de la Competencia, pudiendo efectuar contrataciones de personal para la realización de trabajos específicos o extraordinarios que no puedan ser realizados por su planta permanente, fijando las condiciones de trabajo y su retribución. Las disposiciones de la ley de contrato de trabajo regirán la relación con el personal de la planta permanente.\n\nArt. 19.- Los miembros de la Autoridad Nacional de la Competencia deberán reunir los siguientes requisitos:\n\na) Contar con suficientes antecedentes e idoneidad en materia de defensa de la competencia y gozar de reconocida solvencia moral, todos ellos con más de cinco (5) años en el ejercicio de la profesión;\n\nb) Tener dedicación exclusiva durante su mandato, con excepción de la actividad docente y serán alcanzados por las incompatibilidades y obligaciones fijadas por la ley 25.188 de Ética Pública;\n\nc) No podrán desempeñarse o ser asociados de estudios profesionales que intervengan en el ámbito de la defensa de la competencia mientras dure su mandato;\n\nd) Excusarse por las causas previstas en los incisos 1), 2), 3), 4), 5), 7), 8), 9) y 10) del artículo 17 del Código Procesal Civil y Comercial de la Nación y en los casos en los que tengan o hayan tenido en los últimos tres (3) años una participación económica o relación de dependencia laboral en alguna de las personas jurídicas sobre las que deba resolver.\n\nArt. 20.- Previo concurso público de antecedentes y oposición, el Poder Ejecutivo nacional designará a los miembros de la Autoridad Nacional de la Competencia, los cuales deberán reunir los criterios de idoneidad técnica en la materia y demás requisitos exigidos bajo el artículo 19 de la presente ley.\n\nEl Poder Ejecutivo nacional podrá realizar designaciones en comisión durante el tiempo que insuma la sustanciación y resolución de las eventuales oposiciones que pudieren recibir los candidatos que hubieren participado del concurso público de antecedentes.\n\nEl concurso público será ante un jurado integrado por el Procurador del Tesoro de la Nación, el Ministro de Producción de la Nación, un representante de la Academia Nacional del Derecho y un representante de la Asociación Argentina de Economía política. En caso de empate, el Ministro de Producción de la Nación tendrá doble voto.\n\nEl jurado preseleccionará en forma de ternas para cada uno de los puestos de los miembros de la Autoridad Nacional de la Competencia a ser cubiertos y los remitirá al Poder Ejecutivo nacional.\n\nLos candidatos deberán presentar una declaración jurada con los bienes propios, los del cónyuge y/o de los convivientes, los que integren el patrimonio de la sociedad conyugal y demás previsiones del artículo 6° de la ley 25.188 de Ética en el Ejercicio de la Función Pública y su reglamentación; además deberán adjuntar otra declaración en la que incluirán la nómina de las asociaciones civiles y sociedades comerciales que integren, o hayan integrado en los últimos cinco (5) años, la nómina de clientes o contratistas de los últimos cinco (5) años en el marco de lo permitido por las normas de ética profesional vigentes, los estudios de abogado, contables o de asesoramiento a los que pertenecieron según corresponda, y en general cualquier tipo de compromiso que pueda afectar la imparcialidad de su criterio por actividades propias, de su cónyuge, de sus ascendientes y descendientes en primer grado, con la finalidad de permitir la evaluación objetiva de la existencia de incompatibilidades o conflictos de intereses.\n\nLa Oficina Anticorrupción deberá realizar un informe previo a la designación de los candidatos acerca de los conflictos de intereses actuales o potenciales que puedan surgir en virtud de la declaración mencionada en el párrafo anterior.\n\nArt. 21.- Producida la preselección, el Poder Ejecutivo nacional dará a conocer el nombre, apellido y los antecedentes curriculares de cada una de las personas seleccionadas en el Boletín Oficial y en dos (2) diarios de circulación nacional, durante tres (3) días y comunicará su decisión al Honorable Senado de la Nación.\n\nArt. 22.- Los ciudadanos, las organizaciones no gubernamentales, los colegios y asociaciones profesionales y de defensa de consumidores y usuarios, las entidades académicas y de derechos humanos, podrán en el plazo de quince (15) días a contar desde la publicación del resultado del concurso oficial, presentar ante el Ministerio de Producción de la Nación y ante la presidencia del Honorable Senado de la Nación, por escrito y de modo fundado y documentado, las observaciones que consideren de interés expresar respecto de los incluidos en el proceso de preselección.\n\nArt. 23.- La designación de los miembros de la Autoridad Nacional de la Competencia requerirá acuerdo del Honorable Senado de la Nación. El Poder Ejecutivo nacional podrá realizar nombramientos en comisión durante el tiempo que insuma el otorgamiento del acuerdo.\n\nArt. 24.- Cada miembro de la Autoridad Nacional de la Competencia durará en el ejercicio de sus funciones cinco (5) años. Conforme la reglamentación, la renovación de los miembros se hará escalonada y parcialmente y podrán ser reelegidos por única vez por los procedimientos establecidos en el artículo 23 de la presente ley.\n\nCualquiera de los miembros de la Autoridad Nacional de la Competencia podrá ser removido de su cargo por el Poder Ejecutivo nacional cuando mediaren las causales previstas bajo la presente ley, debiendo contar para ello con el previo dictamen no vinculante de una comisión ad hoc integrada por los presidentes de las comisiones de Defensa del Consumidor, del Usuario y de la Competencia de la Honorable Cámara de Diputados y de Industria y Comercio del Honorable Senado de la Nación, y por los presidentes de la Honorable Cámara de Diputados de la Nación y del Honorable Senado de la Nación. En caso de empate dentro de esta comisión ad hoc, desempatará el voto del presidente de la Honorable Cámara de Diputados de la Nación.\n\nArt. 25.- Cualquiera de los miembros de la Autoridad Nacional de la Competencia cesará de pleno derecho en sus funciones de mediar alguna de las siguientes circunstancias:\n\na) Renuncia;\n\nb) Vencimiento del mandato;\n\nc) Fallecimiento;\n\nd) Ser removidos en los términos del artículo 26.\n\nProducida la vacancia, el Poder Ejecutivo nacional deberá dar inicio al procedimiento del artículo 20 de la presente ley en un plazo no mayor a treinta (30) días. Con salvedad del caso contemplado en el inciso b) del presente artículo, el reemplazo durará en su cargo hasta completar el mandato del reemplazado.\n\nArt. 26.- Son causas de remoción de cualquiera de los miembros de la Autoridad Nacional de la Competencia:\n\na) Mal desempeño en sus funciones;\n\nb) Negligencia reiterada que dilate la substanciación de los procesos;\n\nc) Incapacidad sobreviniente;\n\nd) Condena por delito doloso;\n\ne) Violaciones de las normas sobre incompatibilidad;\n\nf) No excusarse en los presupuestos previstos en el artículo 19 inciso d) de la presente ley.\n\nArt. 27.- Será suspendido preventivamente y en forma inmediata en el ejercicio de sus funciones aquel miembro de la Autoridad Nacional de la Competencia sobre el que recaiga auto de procesamiento firme por delito doloso. Dicha suspensión se mantendrá hasta tanto se resuelva su situación procesal.\n\nArt. 28.- El Tribunal de Defensa de la Competencia estará integrado por cinco (5) miembros, de los cuales dos (2) por lo menos serán abogados y otros dos (2) con título de grado o superior en ciencias económicas.\n\nSon funciones y facultades del Tribunal de Defensa de la Competencia:\n\na) Imponer las sanciones establecidas en la presente ley, así como también otorgar el beneficio de exención y/o reducción de dichas sanciones, de conformidad con el capítulo VIII de la presente ley;\n\nb) Resolver conforme lo dispuesto en el artículo 14 de la presente ley;\n\nc) Resolver sobre las imputaciones que pudieren corresponder como conclusión del sumario, y las acciones señaladas en el artículo 41 de la presente ley;\n\nd) Admitir o denegar la prueba ofrecida por las partes en el momento procesal oportuno;\n\ne) Declarar concluido el período de prueba en los términos del artículo 43 de la presente ley y disponer los autos para alegar;\n\nf) Realizar los estudios e investigaciones de mercado que considere pertinentes. Para ello podrá requerir a los particulares y autoridades nacionales, provinciales o municipales, y a las asociaciones de defensa de los consumidores y de los usuarios, la documentación y colaboración que juzgue necesarias;\n\ng) Promover el estudio y la investigación en materia de competencia;\n\nh) Cuando lo considere pertinente, emitir opinión en materia de libre competencia respecto de leyes, reglamentos, circulares y actos administrativos, sin que tales opiniones tengan efecto vinculante;\n\ni) Emitir recomendaciones pro-competitivas de carácter general o sectorial respecto a las modalidades de la competencia en los mercados;\n\nj) Actuar con las dependencias competentes en la negociación de tratados, acuerdos o convenios internacionales en materia de regulación de políticas de competencia y libre concurrencia;\n\nk) Elaborar su reglamento interno;\n\nl) Promover e instar acciones ante la Justicia, para lo cual designará representante legal a tal efecto;\n\nm) Suspender los plazos procesales de la presente ley por resolución fundada;\n\nn) Suscribir convenios con organismos provinciales, municipales o con la Ciudad Autónoma de Buenos Aires para la habilitación de oficinas receptoras de denuncias en dichas jurisdicciones;\n\no) Propiciar soluciones consensuadas entre las partes;\n\np) Suscribir convenios con asociaciones de usuarios y consumidores para la promoción de la participación de las asociaciones de la comunidad en la defensa de la competencia y la transparencia de los mercados;\n\nq) Formular anualmente el proyecto de presupuesto para la Autoridad Nacional de la Competencia y elevarlo al Poder Ejecutivo nacional;\n\nr) Desarrollar cualquier otro acto que fuera necesario para la prosecución e instrucción de las actuaciones, incluyendo la convocatoria de audiencias públicas conforme a los artículos 47, 48, 49 y 50 de la presente ley y dar intervención a terceros como parte coadyuvante en los procedimientos;\n\ns) Crear, administrar y actualizar el Registro Nacional de Defensa de la Competencia, en el que deberán inscribirse las operaciones de concentración económica previstas en el capítulo III y las resoluciones definitivas dictadas. El Registro será público;\n\nt) Las demás que les confiera esta y otras leyes.\n\nArt. 29.- El Tribunal de Defensa de la Competencia, de conformidad con lo que establezca la reglamentación, podrá por decisión fundada expedir permisos para la realización de contratos, convenios o arreglos que contemplen conductas incluidas en el artículo 2° de la presente , que a la sana discreción del Tribunal no constituyan perjuicio para el interés económico general.\n\nArt. 30.- La Secretaría de Instrucción de Conductas Anticompetitivas es el área de la Autoridad Nacional de la Competencia con competencia y autonomía técnica y de gestión para recibir y tramitar los expedientes en los que cursa la etapa de investigación de las infracciones a la presente ley.\n\nSerá su titular y representante el Secretario Instructor de Conductas Anticompetitivas y contará con la estructura orgánica, personal y recursos necesarios para el cumplimiento de su objeto.\n\nSon funciones y facultades de la Secretaría de Instrucción de Conductas Anticompetitivas:\n\na) Recibir las denuncias y conferir el traslado previsto en el artículo 38 de la presente ley y resolver sobre la eventual procedencia de la instrucción del sumario previsto en el artículo 39 de la presente ley. En el caso de la iniciación de denuncias de oficio por parte del Tribunal, proveer al mismo toda la asistencia que solicite a tal fin;\n\nb) Citar y celebrar audiencias y/o careos con los presuntos responsables, denunciantes, damnificados, testigos y peritos, recibirles declaración y ordenar careos, para lo cual podrá solicitar el auxilio de la fuerza pública;\n\nc) Realizar las pericias necesarias sobre libros, documentos y demás elementos conducentes en la investigación, controlar existencias, comprobar orígenes y costos de materias primas u otros bienes;\n\nd) Proponer al Tribunal de Defensa de la Competencia las imputaciones que pudieren corresponder como conclusión del sumario, y las acciones señaladas en el artículo 41 de la presente ley;\n\ne) Acceder a los lugares objeto de inspección con el consentimiento de los ocupantes o mediante orden judicial, la que será solicitada ante el juez competente, quien deberá resolver en el plazo de un (1) día;\n\nf) Solicitar al juez competente las medidas cautelares que estime pertinentes, las que deberán ser resueltas en el plazo de un (1) día;\n\ng) Producir la prueba necesaria para llevar adelante las actuaciones;\n\nh) Proponer al Tribunal de Defensa de la Competencia las sanciones previstas en el capítulo VII de la ley;\n\ni) Opinar sobre planteos y/o recursos que interpongan las partes o terceros contra actos dictados por el Tribunal en relación a conductas anticompetitivas;\n\nj) Desarrollar cualquier otro acto que fuera necesario para la prosecución e instrucción de denuncias o investigaciones de mercado y aquellas tareas que le encomiende el Tribunal.\n\nArt. 31.- La Secretaría de Concentraciones Económicas es el área de la Autoridad Nacional de la Competencia con competencia y autonomía técnica y de gestión para recibir y tramitar los expedientes en los que cursan las notificaciones de concentraciones económicas, diligencias preliminares y opiniones consultivas establecidas bajo el capítulo III de la presente ley.\n\nSerá su titular y representante el Secretario de Concentraciones Económicas y contará con la estructura orgánica, personal y recursos necesarios para el cumplimiento de su objeto.\n\nSon funciones y facultades de la Secretaría de Concentraciones Económicas:\n\na) Recibir, tramitar e instruir las solicitudes de opiniones consultivas previstas en el segundo párrafo del artículo 10 de la presente ley y opinar sobre la eventual procedencia de las notificaciones de operaciones de concentraciones económicas, conforme las disposiciones del artículo 9° de la presente ley;\n\nb) Recibir, tramitar e instruir las notificaciones de concentraciones económicas previstas en el artículo 9° de la presente ley y autorizar, de corresponder, aquellas notificaciones que hayan calificado para el procedimiento sumario previsto en el cuarto párrafo del artículo 10 de la presente ley.\n\nc) Iniciar de oficio o recibir, tramitar e instruir, conforme lo dispuesto bajo el tercer párrafo del artículo 10 de la presente ley, las denuncias por la existencia de una operación de concentración económica que no hubiera sido notificada y deba serlo conforme la normativa aplicable, y opinar sobre la eventual procedencia de la notificación prevista en el artículo 9° de la presente ley;\n\nd) Opinar sobre la eventual aprobación, subordinación o rechazo de la operación notificada, conforme al artículo 14 de la presente ley;\n\ne) Opinar sobre planteos y/o recursos que interpongan las partes o terceros contra actos dictados por el Tribunal en relación a concentraciones económicas;\n\nf) Desarrollar cualquier otro acto que fuera necesario para la prosecución e instrucción de las actuaciones, sea en el marco del proceso de notificación de operaciones de concentración económica del artículo 9° de la presente ley, de las opiniones consultivas del artículo 10 o de las investigaciones de diligencias preliminares del artículo 10 de la presente ley.\n\nArt. 32.- El Secretario Instructor de Conductas Anticompetitivas y el Secretario de Concentraciones Económicas podrán:\n\na) Recibir, agregar, proveer, contestar y despachar oficios, escritos, o cualquier otra documentación presentada por las partes o por terceros;\n\nb) Efectuar pedidos de información y documentación a las partes o a terceros, observar o solicitar información adicional, suspendiendo los plazos cuando corresponda;\n\nc) Dictar y notificar todo tipo de providencias simples;\n\nd) Conceder o denegar vistas de los expedientes en trámite, y resolver de oficio o a pedido de parte la confidencialidad de documentación;\n\ne) Ordenar y realizar las pericias necesarias sobre libros, documentos y demás elementos conducentes de la investigación, controlar existencias, comprobar orígenes y costos de materias primas u otros bienes;\n\nf) Propiciar soluciones consensuadas entre las partes;\n\ng) Requerir al Tribunal la reserva de las actuaciones, según corresponda al Secretario Instructor de Conductas Anticompetitivas o al Secretario de Concentraciones Económicas por la naturaleza propia del procedimiento en cuestión.\n\nCapítulo V\n\nDel presupuesto\n\nArt. 33.- El Tribunal de Defensa de la Competencia formulará anualmente el proyecto de presupuesto para la Autoridad Nacional de la Competencia para su posterior elevación al Poder Ejecutivo nacional. El Poder Ejecutivo nacional incorporará dicho presupuesto en el proyecto de ley del Presupuesto de la Administración Pública Nacional. La Autoridad Nacional de la Competencia administrará su presupuesto de manera autónoma, de acuerdo a la autarquía que le asigna la presente ley.\n\nLos interesados que, bajo el capítulo III de la presente ley, inicien actuaciones ante la Autoridad Nacional de la Competencia, deberán abonar un arancel que no podrá ser inferior a las cinco mil (5.000) ni superar las veinte mil (20.000) Unidades Móviles establecidas en el artículo 85 de la presente ley.\n\nEl arancel será establecido por el Poder Ejecutivo a propuesta de la Autoridad Nacional de la Competencia. Su producido será destinado a sufragar los gastos ordinarios de la Autoridad Nacional de la Competencia.\n\nCapítulo VI\n\nDel procedimiento\n\nArt. 34.- El procedimiento se iniciará de oficio o por denuncia realizada por cualquier persona humana o jurídica, pública o privada.\n\nLos procedimientos de la presente ley serán públicos para las partes y sus defensores, que lo podrán examinar desde su inicio. El expediente será siempre secreto para los extraños.\n\nLa autoridad dispondrá los mecanismos para que todos los trámites, presentaciones y etapas del procedimiento se realicen por medios electrónicos.\n\nEl Tribunal, de oficio o a pedido del Secretario Instructor de Conductas Anticompetitivas, podrá ordenar la reserva de las actuaciones mediante resolución fundada, siempre que la publicidad ponga en peligro el descubrimiento de la verdad. Dicha reserva podrá decretarse hasta el traslado previsto en el artículo 38 de la presente ley. Con posterioridad a ello, excepcionalmente el Tribunal podrá ordenar la reserva de las actuaciones, la cual no podrá durar más de treinta (30) días, a menos que la gravedad del hecho o la dificultad de la investigación exijan que aquélla sea prolongada hasta por igual periodo.\n\nArt. 35.- Una vez presentada la denuncia se citará a ratificar o rectificar la misma al denunciante, y adecuarla conforme las disposiciones de la presente ley, bajo apercibimiento, en caso de incomparecencia, de proceder al archivo de las actuaciones.\n\nLuego de recibida la denuncia, o iniciadas las actuaciones de oficio, la autoridad de aplicación podrá realizar las medidas procesales previas que estime corresponder para decidir la procedencia del traslado previsto en el artículo 38 de la presente ley, siendo las actuaciones de carácter reservado.\n\nLos apoderados deberán presentar poder especial, o general administrativo, en original o copia certificada.\n\nArt. 36.- Todos los plazos de esta ley se contarán por días hábiles administrativos.\n\nArt. 37.- La denuncia deberá contener:\n\na) El nombre y domicilio del presentante;\n\nb) El objeto de la denuncia, diciéndola con exactitud;\n\nc) Los hechos considerados, explicados claramente;\n\nd) El derecho en que se funde expuesto sucintamente;\n\ne) El ofrecimiento de los medios de prueba considerados conducentes para el análisis de la denuncia.\n\nArt. 38.- Si el Secretario Instructor de Conductas Anticompetitivas estimare, según su sana discreción, que la denuncia es pertinente, correrá traslado por quince (15) días al presunto responsable para que dé las explicaciones que estime conducentes. En caso de que el procedimiento se iniciare de oficio se correrá traslado de la relación de los hechos y la fundamentación que lo motivaron.\n\nSe correrá traslado por el mismo plazo de la prueba ofrecida.\n\nArt. 39.- Contestada la vista, o vencido su plazo, el Secretario Instructor de Conductas Anticompetitivas resolverá sobre la procedencia de la instrucción del sumario.\n\nEn esta etapa procesal, el Secretario Instructor de Conductas Anticompetitivas podrá llevar adelante las medidas procesales que considere pertinentes, teniendo en cuenta lo siguiente:\n\na) En todos los pedidos de informes, oficios y demás, se otorgará un plazo de diez (10) días para su contestación;\n\nb) En el caso de las audiencias testimoniales, los testigos podrán asistir a las mismas con letrado patrocinante. Asimismo, las partes denunciantes y denunciadas podrán asistir con sus apoderados, los cuales deberán estar debidamente presentados en el expediente;\n\nc) Las auditorías o pericias serán llevadas a cabo por personal idóneo designado por el Tribunal.\n\nArt. 40.- Si el Tribunal de Defensa de la Competencia, previa opinión del Secretario Instructor de Conductas Anticompetitivas, considera satisfactorias las explicaciones, o si concluida la instrucción no hubiere mérito suficiente para la prosecución del procedimiento, se dispondrá su archivo.\n\nArt. 41.- Concluida la instrucción del sumario o vencido el plazo de ciento ochenta (180) días para ello, el Tribunal de Defensa de la Competencia, previa opinión del Secretario Instructor de Conductas Anticompetitivas, resolverá sobre la notificación a los presuntos responsables para que en un plazo de veinte (20) días efectúen su descargo y ofrezcan la prueba que consideren pertinente.\n\nArt. 42.- El Tribunal de Defensa de la Competencia resolverá sobre la procedencia de la prueba, considerando y otorgando aquella que fuere pertinente, conforme al objeto analizado, y rechazando aquella que resultare sobreabundante o improcedente. Se fijará un plazo para la realización de la prueba otorgada. Las decisiones del Tribunal de Defensa de la Competencia en materia de prueba son irrecurribles. Sin embargo, podrá plantearse recurso de reconsideración de las medidas de prueba dispuestas con relación a su pertinencia, admisibilidad, idoneidad y conducencia.\n\nEl recurso de reposición procederá contra las resoluciones dictadas sin sustanciación, con el fin de que quien la hubiere dictado proceda a revocarla por contrario imperio. Este recurso se interpondrá, dentro del tercer día, por escrito que lo fundamente, debiendo ser resuelto por auto, previa vista al interesado. La resolución que recaiga hará ejecutoria, a menos que el recurso hubiera sido deducido junto con el de apelación en subsidio, y éste sea procedente. Este recurso tendrá efecto suspensivo sólo cuando la resolución recurrida fuere apelable con ese efecto.\n\nArt. 43.- Concluido el período de prueba de noventa (90) días prorrogable por igual período, las partes y el Secretario Instructor de Conductas Anticompetitivas podrán alegar en el plazo de seis (6) días sobre el mérito de la misma. El Tribunal de Defensa de la Competencia dictará resolución en un plazo máximo de sesenta (60) días.\n\nArt. 44.- En cualquier estado del procedimiento, el Tribunal de Defensa de la Competencia podrá imponer el cumplimiento de condiciones que establezca u ordenar el cese o la abstención de las conductas previstas en los capítulos I y II, a los fines de evitar que se produzca un daño, o disminuir su magnitud, su continuación o agravamiento. Cuando se pudiere causar una grave lesión al régimen de competencia podrá ordenar las medidas que según las circunstancias fueren más aptas para prevenir dicha lesión, y en su caso la remoción de sus efectos. Contra esta resolución podrá interponerse recurso de apelación con efecto devolutivo, en la forma y términos previstos en los artículos 66 y 67 de la presente ley. En igual sentido podrá disponer de oficio o a pedido de parte la suspensión, modificación o revocación de las medidas dispuestas en virtud de circunstancias sobrevinientes o que no pudieron ser conocidas al momento de su adopción.\n\nArt. 45.- Hasta el dictado de la resolución del artículo 43 el presunto responsable podrá comprometerse al cese inmediato o gradual de los hechos investigados o a la modificación de aspectos relacionados con ello.\n\nEl compromiso estará sujeto a la aprobación del Tribunal de Defensa de la Competencia a los efectos de producir la suspensión del procedimiento.\n\nTranscurridos tres (3) años del cumplimiento del compromiso del presente artículo, sin reincidencia, se archivarán las actuaciones.\n\nArt. 46.- El Tribunal de Defensa de la Competencia podrá de oficio o a instancia de parte dentro de los tres (3) días de la notificación y sin substanciación, aclarar conceptos oscuros o suplir cualquier omisión que contengan sus resoluciones.\n\nArt. 47.- El Tribunal de Defensa de la Competencia decidirá la convocatoria a audiencia pública cuando lo considere oportuno para la marcha de las investigaciones.\n\nArt. 48.- La decisión del Tribunal de Defensa de la Competencia respecto de la realización de la audiencia deberá contener, según corresponda:\n\na) Identificación de la investigación en curso;\n\nb) Carácter de la audiencia;\n\nc) Objetivo;\n\nd) Fecha, hora y lugar de realización;\n\ne) Requisitos para la asistencia y participación.\n\nArt. 49.- Las audiencias deberán ser convocadas con una antelación mínima de veinte (20) días y notificadas a las partes acreditadas en el expediente en un plazo no inferior a quince (15) días.\n\nArt. 50.- La convocatoria a audiencia pública deberá ser publicada en el Boletín Oficial y en dos (2) diarios de circulación nacional con una antelación mínima de diez (10) días. Dicha publicación deberá contener al menos, la información prevista en el artículo 48 de la presente ley.\n\nArt. 51.- El Tribunal de Defensa de la Competencia podrá dar intervención como parte coadyuvante en los procedimientos que se substancien ante el mismo, a los afectados de los hechos investigados, a las asociaciones de consumidores y asociaciones empresarias reconocidas legalmente, a las autoridades públicas, provincias y a toda otra persona que pueda tener un interés legítimo en los hechos investigados.\n\nArt. 52.- El Tribunal de Defensa de la Competencia podrá requerir dictámenes no vinculantes sobre los hechos investigados a personas humanas o jurídicas de carácter público o privado de reconocida versación.\n\nArt. 53.- Las resoluciones que establecen sanciones del Tribunal de Defensa de la Competencia, una vez notificadas a los interesados y firmes, se publicarán en el Boletín Oficial y cuando aquél lo estime conveniente en los diarios de mayor circulación del país a costa del sancionado.\n\nArt. 54.- Quien incurriera en una falsa denuncia será pasible de las sanciones previstas en el artículo 55 inciso b) de la presente ley. A los efectos de esta ley se entiende por falsa denuncia a aquella realizada con datos o documentos falsos conocidos como tales por el denunciante, con el propósito de causar daño a la competencia, sin perjuicio de las demás acciones civiles y penales que correspondieren.\n\nCapítulo VII\n\nDe las sanciones\n\nArt. 55.- Las personas humanas o jurídicas que no cumplan con las disposiciones de esta ley, serán pasibles de las siguientes sanciones:\n\na) El cese de los actos o conductas previstas en los capítulos I y II y, en su caso, la remoción de sus efectos;\n\nb) Aquellos que realicen los actos prohibidos en los capítulos I y II y en el artículo 8° del capítulo III, serán sancionados con una multa de (i) hasta el treinta por ciento (30%) del volumen de negocios asociado a los productos o servicios involucrados en el acto ilícito cometido, durante el último ejercicio económico, multiplicado por el número de años de duración de dicho acto, monto que no podrá exceder el treinta por ciento (30%) del volumen de negocios consolidado a nivel nacional registrado por el grupo económico al que pertenezcan los infractores, durante el último ejercicio económico o (ii) hasta el doble del beneficio económico reportado por el acto ilícito cometido. En caso de poder calcularse la multa según los dos criterios establecidos en los puntos (i) y (ii), se aplicará la multa de mayor valor. En caso de no poder determinarse la multa según los criterios establecidos en los puntos (i) y (ii), la multa podrá ser de hasta una suma equivalente a doscientos millones (200.000.000) de unidades móviles. A los fines del punto (i) la fracción mayor a seis (6) meses de duración de la conducta se considerará como un (1) año completo a los efectos del multiplicador de la multa. Los montos de las multas se duplicarán, para aquellos infractores que durante los últimos diez (10) años hubieran sido condenados previamente por infracciones anticompetitivas;\n\nc) Sin perjuicio de otras sanciones que pudieren corresponder, cuando se verifiquen actos que constituyan abuso de posición dominante o cuando se constate que se ha adquirido o consolidado una posición monopólica u oligopólica en violación de las disposiciones de esta ley, la Autoridad podrá imponer el cumplimiento de condiciones que apunten a neutralizar los aspectos distorsivos sobre la competencia o solicitar al juez competente que las empresas infractoras sean disueltas, liquidadas, desconcentradas o divididas;\n\nd) Los que no cumplan con lo dispuesto en los artículos 9°, 44, 45 y 55 inciso a) serán pasibles de una multa por una suma diaria de hasta un cero coma uno por ciento (0,1%) del volumen de negocios consolidado a nivel nacional registrado por el grupo económico al que pertenezcan los infractores, durante el último ejercicio económico. En caso de no poder aplicarse el criterio precedente, la multa podrá ser de hasta una suma equivalente a setecientos cincuenta mil (750.000) unidades móviles diarios. Los días serán computados desde el vencimiento de la obligación de notificar los proyectos de concentración económica, desde que se perfecciona la toma de control sin la previa aprobación de la Autoridad Nacional de la Competencia o desde el momento en que se incumple el compromiso o la orden de cese o abstención, según corresponda;\n\ne) El Tribunal de Defensa de la Competencia podrá incluir la suspensión del Registro Nacional de Proveedores del Estado a los responsables por hasta cinco (5) años. En los casos previstos en el artículo 2°, inciso d) de la presente ley, la exclusión podrá ser de hasta ocho (8) años.\n\nEllo sin perjuicio de las demás sanciones que pudieren corresponder.\n\nArt. 56.- El Tribunal de Defensa de la Competencia graduará las multas en base a: la gravedad de la infracción; el daño causado a todas las personas afectadas por la actividad prohibida; el beneficio obtenido por todas las personas involucradas en la actividad prohibida; el efecto disuasivo; el valor de los activos involucrados al momento en que se cometió la violación; la intencionalidad, la duración, la participación del infractor en el mercado; el tamaño del mercado afectado; la duración de la práctica o concentración y los antecedentes del responsable, así como su capacidad económica. La colaboración con el Tribunal de Defensa de la Competencia y/o con el Secretario Instructor de Conductas Anticompetitivas en el conocimiento o en la investigación de la conducta podrá ser considerada un atenuante en la graduación de la sanción.\n\nArt. 57.- Las personas jurídicas son imputables por las conductas realizadas por las personas humanas que hubiesen actuado en nombre, con la ayuda o en beneficio de la persona jurídica, y aun cuando el acto que hubiese servido de fundamento a la representación sea ineficaz.\n\nArt. 58.- Cuando las infracciones previstas en esta ley fueren cometidas por una persona jurídica, la multa también se aplicará solidariamente a los directores, gerentes, administradores, síndicos o miembros del Consejo de Vigilancia, mandatarios o representantes legales de dicha persona jurídica que por su acción o por la omisión culpable de sus deberes de control, supervisión o vigilancia hubiesen contribuido, alentado o permitido la comisión de la infracción.\n\nEn tal caso, se podrá imponer sanción complementaria de inhabilitación para ejercer el comercio de uno (1) a diez (10) años a la persona jurídica y a las personas enumeradas en el párrafo anterior.\n\nLa solidaridad de la responsabilidad podrá alcanzar a las personas controlantes cuando por su acción o por la omisión de sus deberes de control, supervisión o vigilancia hubiesen contribuido, alentado o permitido la comisión de la infracción.\n\nArt. 59.- Los que obstruyan o dificulten cualquier investigación o no cumplan los requerimientos del Tribunal de Defensa de la Competencia y/o del Secretario Instructor de Conductas Anticompetitivas y/o del Secretario de Concentraciones Económicas, en los plazos y formas requeridos, trátese de terceros ajenos a la investigación o de aquellos a quienes se atribuye los hechos investigados, podrán ser sancionados con multas equivalentes a quinientas (500) unidades móviles diarias.\n\nEl incumplimiento de requerimientos realizados por cualquiera de los miembros de la Autoridad Nacional de la Competencia y la obstrucción o generación de dificultades a la investigación incluye, entre otros:\n\na) No suministrar la información requerida o suministrar información incompleta, incorrecta, engañosa o falsa;\n\nb) No someterse a una inspección ordenada en uso de las facultades atribuidas por la presente ley;\n\nc) No comparecer sin causa debida y previamente justificada a las audiencias y/o demás citaciones a las que fuera convocado mediante notificación fehaciente;\n\nd) No presentar los libros o documentos solicitados o hacerlo de forma incompleta, incorrecta o engañosa, en el curso de la inspección.\n\nCapítulo VIII\n\nDel programa de clemencia\n\nArt. 60.- Cualquier persona humana o jurídica que haya incurrido o esté incurriendo en una conducta de las enumeradas en el artículo 2° de la presente ley, podrá revelarla y reconocerla ante el Tribunal de Defensa de la Competencia acogiéndose al beneficio de exención o reducción de las multas del inciso b) del artículo 55 de la presente ley, según pudiere corresponder.\n\nA los fines de poder acogerse al beneficio, el mismo deberá solicitarse ante el Tribunal de Defensa de la Competencia con anterioridad a la recepción de la notificación prevista en el artículo 41 de la presente ley.\n\nEl Tribunal de Defensa de la Competencia establecerá un sistema para determinar el orden de prioridad de las solicitudes para acogerse al beneficio establecido en el presente artículo.\n\nPara que el beneficio resulte aplicable, quien lo solicite deberá cumplir todos y cada uno de los requisitos establecidos a continuación, conforme corresponda:\n\na) Exención:\n\n1. En el supuesto que el Tribunal de Defensa de la Competencia no cuente con información o no haya iniciado previamente una investigación, sea el primero entre los involucrados en la conducta en suministrarla y aportar elementos de prueba, que a juicio del Tribunal de Defensa de la Competencia permitan determinar la existencia de la práctica. Si el Tribunal de Defensa de la Competencia ha iniciado previamente una investigación, pero hasta la fecha de la presentación de la solicitud no cuenta con evidencia suficiente, sea el primero entre los involucrados en la conducta, en suministrar información y aportar elementos de prueba, que a juicio del Tribunal de Defensa de la Competencia permitan determinar la existencia de la práctica.\n\n2. Cese de forma inmediata con su accionar, realizando a tal fin las acciones necesarias para dar término a su participación en la práctica violatoria. El Tribunal de Defensa de la Competencia podrá solicitar al solicitante del beneficio establecido en el presente artículo que continúe con el accionar o conducta violatoria en aquellos casos en que lo estimare conveniente a efectos de preservar la investigación.\n\n3. Desde el momento de la presentación de su solicitud y hasta la conclusión del procedimiento, coopere plena, continua y diligentemente con el Tribunal de Defensa de la Competencia.\n\n4. No destruya, falsifique u oculte pruebas de la conducta anticompetitiva, ni lo hubiese hecho.\n\n5. No divulgue o hubiera divulgado o hecho pública su intención de acogerse al presente beneficio, a excepción que haya sido a otras autoridades de competencia.\n\nb) Reducción:\n\n1. El que no dé cumplimiento con lo establecido en el punto a).1 podrá, no obstante, obtener una reducción de entre el cincuenta por ciento (50%) y el veinte por ciento (20%) del máximo de la sanción que de otro modo le hubiese sido impuesta según el artículo 55, inciso b), cuando aporte a la investigación elementos de convicción adicionales a los que ya cuente el Tribunal de Defensa de la Competencia y satisfaga los restantes requisitos establecidos en el presente artículo.\n\n2. Con el fin de determinar el monto de la reducción el Tribunal de Defensa de la Competencia tomará en consideración el orden cronológico de presentación de la solicitud.\n\nc) Beneficio complementario:\n\nLa persona humana o jurídica que no dé cumplimiento con los requisitos previstos en el apartado a) para la conducta anticompetitiva bajo investigación, pero que durante la substanciación de la misma revele y reconozca una segunda y disímil conducta anticompetitiva concertada y asimismo reúna respecto de esta última conducta los requisitos previstos en el apartado a) anteriormente referido se le otorgará adicionalmente a la exención de las sanciones establecidas en la presente ley respecto de esta segunda conducta, una reducción de un tercio (1/3) de la sanción o multa que de otro modo le hubiese sido impuesta por su participación en la primera conducta.\n\nd) Confidencialidad y límites de exhibición de pruebas:\n\nEl Tribunal de Defensa de la Competencia mantendrá con carácter confidencial la identidad del que pretenda acogerse a los beneficios de este artículo. Los jueces competentes en los procesos judiciales que pudieren iniciarse conforme lo dispuesto bajo la presente ley, en ningún caso podrán ordenar la exhibición de las declaraciones, reconocimientos, información y/o otros medios de prueba que hubieren sido aportados al Tribunal de Defensa de la Competencia por las personas humanas o jurídicas que se hubieren acogido formalmente a los beneficios de este artículo. La reglamentación de esta ley, establecerá el procedimiento conforme al cual deberá analizarse y resolverse la aplicación del beneficio previsto en este artículo.\n\nEn el caso que el Tribunal de Defensa de la Competencia rechazara la solicitud de acogimiento al beneficio del presente artículo, dicha solicitud no podrá ser considerada como el reconocimiento o confesión del solicitante de ilicitud de la conducta informada o de las cuestiones de hecho relatadas.\n\nLa información y prueba obtenida en el marco de una solicitud rechazada no podrá ser utilizada por la Autoridad Nacional de la Competencia. No podrán divulgarse las solicitudes rechazadas.\n\nArt. 61.- El acogimiento al beneficio de exención o reducción de las sanciones o multas, conforme corresponda, no podrá llevarse a cabo, conjuntamente por dos (2) o más participantes de la conducta anticompetitiva concertada. No obstante lo expuesto, podrán acogerse conjuntamente la persona jurídica, sus directores, gerentes, administradores, síndicos o miembros del Consejo de Vigilancia, mandatarios o representantes legales que por su acción o por la omisión culpable de sus deberes de control, supervisión o vigilancia hubiesen contribuido, alentado o permitido la comisión de la infracción, siempre y cuando cumplan cada uno de ellos acumulativamente los requisitos plasmados en el artículo 60 de la presente ley. El cumplimiento de los mismos será evaluado a los fines de la obtención del beneficio en forma particular.\n\nAquellas personas que se acojan al beneficio del programa de clemencia dispuesto bajo la presente ley, previa resolución del Tribunal de Defensa de la Competencia que determine que cumplen con los términos establecidos en las disposiciones de este capítulo, quedarán exentas de las sanciones previstas en los artículos 300 y 309 del Código Penal de la Nación y de las sanciones de prisión que de cualquier modo pudieren corresponderles por haber incurrido en conductas anticompetitivas.\n\nCapítulo IX\n\nDe la reparación de daños y perjuicios\n\nArt. 62.- Las personas humanas o jurídicas damnificadas por los actos prohibidos por esta ley, podrán ejercer la acción de reparación de daños y perjuicios conforme las normas del derecho común, ante el juez competente en esa materia.\n\nArt. 63.- La resolución del Tribunal de Defensa de la Competencia sobre la violación a esta ley, una vez que quede firme, hará de cosa juzgada sobre esta materia. La acción de reparación de daños y perjuicios que tuviere lugar con motivo de la resolución firme dictada por el Tribunal de Defensa de la Competencia, tramitará de acuerdo al proceso sumarísimo establecido en el capítulo II del título III, del libro segundo del Código Procesal Civil y Comercial de la Nación. El juez competente, al resolver sobre la reparación de daños y perjuicios, fundará su fallo en las conductas, hechos y calificación jurídica de los mismos, establecidos en la resolución del Tribunal de Defensa de la Competencia, dictada con motivo de la aplicación de la presente ley.\n\nArt. 64.- Las personas que incumplan las normas de la presente ley, a instancia del damnificado, serán pasibles de una multa civil a favor del damnificado que será determinada por el juez competente y que se graduará en función de la gravedad del hecho y demás circunstancias del caso, independientemente de otras indemnizaciones que correspondan.\n\nArt. 65.- Cuando más de una persona sea responsable del incumplimiento responderán todos solidariamente ante el damnificado, sin perjuicio de las acciones de regreso que les correspondan. Según corresponda, podrán eximir o reducir su responsabilidad de reparar los daños y perjuicios a los que se refiere el presente capítulo, aquellas personas humanas o jurídicas que se acojan al beneficio del programa de clemencia dispuesto bajo el capítulo VIII de la presente ley, previa resolución del Tribunal de Defensa de la Competencia que determine que cumple con los términos establecidos en las disposiciones de dicho capítulo VIII.\n\nComo única excepción a esta regla, el beneficiario del programa de clemencia dispuesto bajo el capítulo VIII será responsable solidariamente ante (i) sus compradores o proveedores directos e indirectos; y (ii) otras partes perjudicadas, únicamente cuando fuera imposible obtener la plena reparación del daño producido de las demás empresas que hubieren estado implicadas en la misma infracción a las normas de la presente ley.\n\nCapítulo X\n\nDe las apelaciones\n\nArt. 66.- Son susceptibles de recurso de apelación aquellas resoluciones dictadas por el Tribunal de Defensa de la Competencia que ordenen:\n\na) La aplicación de las sanciones;\n\nb) El cese o la abstención de una conducta conforme el artículo 55 de la presente ley;\n\nc) La oposición o condicionamiento respecto de los actos previstos en el capítulo III;\n\nd) La desestimación de la denuncia por parte de la autoridad de aplicación;\n\ne) El rechazo de una solicitud de acogimiento al Régimen de Clemencia establecido en el capítulo VIII de la presente ley;\n\nf) Las resoluciones emitidas conforme el artículo 44 de la presente ley.\n\nArt. 67.- El recurso de apelación deberá interponerse y fundarse ante el Tribunal de Defensa de la Competencia dentro de los quince (15) días hábiles de notificada la resolución. El Tribunal de Defensa de la Competencia deberá elevar el recurso con su contestación ante el juez competente, en un plazo de diez (10) días de interpuesto, acompañado del expediente en el que se hubiera dictado el acto administrativo recurrido.\n\nTramitará ante la Sala Especializada en Defensa de la Competencia de la Cámara Nacional de Apelaciones Civil y Comercial Federal, que bajo el capítulo XI de la presente ley se crea, o ante la Cámara Federal que corresponda en el interior del país.\n\nLas apelaciones previstas en el artículo 66, inciso a) de la presente ley se otorgarán con efecto suspensivo, previa acreditación de un seguro de caución sobre la sanción correspondiente, y las de los incisos b), c), d) y e) del mismo artículo 66, se concederán con mero efecto devolutivo. La apelación de las multas diarias previstas en los artículos 44, 55 inciso d) y de las medidas precautorias del artículo 44 se concederán con efecto devolutivo.\n\nEn los casos que el Secretario Instructor de Conductas Anticompetitivas considere que pudiera estar en riesgo la efectiva aplicación de la sanción debido a posible insolvencia del sancionado, podrá requerir su pago en los términos del artículo 16 de la ley 26.854 de medidas cautelares.\n\nCapítulo XI\n\nSala Especializada en Defensa de la Competencia\n\nArt. 68.- Créase la Sala Especializada en Defensa de la Competencia, con asiento en la Ciudad Autónoma de Buenos Aires, la que actuará como una (1) sala especializada dentro del marco de la Cámara Nacional de Apelaciones Civil y Comercial Federal.\n\nArt. 69.- La Sala se integrará con un (1) presidente, dos (2) vocales y una (1) secretaría. El presidente y los vocales contarán con un (1) secretario cada uno.\n\nArt. 70.- La Sala Especializada en Defensa de la Competencia actuará:\n\na) Como tribunal competente en el recurso de apelación previsto en el artículo 66 de la presente ley;\n\nb) Como instancia judicial revisora de las sanciones y resoluciones administrativas aplicadas por el Tribunal de Defensa de la Competencia en el marco de esta ley, y sus respectivas modificatorias, o las que en el futuro las sustituyan.\n\nArt. 71.- Créanse los cargos de magistrados, funcionarios y empleados que se detallan en el Anexo I que forma parte de la presente ley.\n\nCapítulo XII\n\nDe la prescripción\n\nArt. 72.- Las acciones que nacen de las infracciones previstas en esta ley prescriben a los cinco (5) años desde que se cometió la infracción. En los casos de conductas continuas, el plazo comenzará a correr desde el momento en que cesó la comisión de la conducta anticompetitiva en análisis.\n\nPara el caso de la acción de resarcimiento de daños y perjuicios contemplada en el artículo 62 de la presente ley, el plazo de prescripción, según corresponda, será de:\n\na) Tres (3) años a contarse desde que (i) se cometió o cesó la infracción o (ii) el damnificado tome conocimiento o pudiere ser razonable que tenga conocimiento del acto o conducta que constituya una infracción a la presente ley, que le hubiere ocasionado un daño; o\n\nb) Dos (2) años desde que hubiera quedado firme la decisión sancionatoria de la Autoridad Nacional de la Competencia.\n\nArt. 73.- Los plazos de prescripción de la acción se interrumpen:\n\na) Con la denuncia;\n\nb) Por la comisión de otro hecho sancionado por la presente ley;\n\nc) Con la presentación de la solicitud al beneficio de exención o reducción de la multa prevista en el artículo 60;\n\nd) Con el traslado del artículo 38; y\n\ne) Con la imputación dispuesta en el artículo 41.\n\nLa pena prescribe a los cinco (5) años de quedar firme la sanción aplicada.\n\nPara el caso de la acción de resarcimiento de daños y perjuicios contemplados en el artículo 62 de la presente ley, los plazos de prescripción se suspenderán cuando la Autoridad Nacional de la Competencia inicie la investigación o el procedimiento relacionado con una infracción que pudiere estar relacionada con la acción de daños. La suspensión de los plazos terminará cuando quede firme la resolución del Tribunal de Defensa de la Competencia o cuando de otra forma se diere por concluido el procedimiento.\n\nCapítulo XIII\n\nRégimen de fomento de la competencia\n\nArt. 74.- El Tribunal de Defensa de la Competencia y la Secretaría de Comercio, concurrentemente, proyectarán programas de financiamiento a proyectos, programas de capacitación, de mejora de sistemas burocráticos del Estado y de obra pública para la mejora de la infraestructura que resulte en una mejora de las condiciones de competencia.\n\nArt. 75.- La Secretaría de Comercio elaborará juntamente con el Ministerio Público, convenios de colaboración en la capacitación de los agentes que deberán intervenir en los procesos judiciales en defensa de la competencia.\n\nArt. 76.- La Secretaría de Comercio elaborará con el Instituto Nacional de Estadística y Censos (INDEC) un convenio de colaboración para la elaboración de indicadores del comportamiento de los consumidores y de incidencia de la competencia en los mercados de la República Argentina.\n\nArt. 77.- La Secretaría de Comercio podrá elaborar anteproyectos normativos para la modernización y mejora de las condiciones de la competencia. Podrá emitir informes y sugerencias de oficio o a pedido de las provincias, Ciudad Autónoma de Buenos Aires, municipios u órganos del Poder Ejecutivo nacional.\n\nAnte resoluciones administrativas que puedan afectar el régimen de competencia de sus respectivos mercados, los entes estatales de regulación de servicios públicos deberán poner en conocimiento a la Secretaría de Comercio previo al dictado de la resolución. En las resoluciones definitivas de los organismos deberán ser atendidas las consideraciones emitidas por la Secretaria.\n\nSi el acto administrativo afectara seriamente el régimen de competencia, la Secretaria de Comercio podrá convocar a audiencia pública.\n\nArt. 78.- La Secretaría de Comercio realizará anualmente un informe de la situación de la competencia en el país. El informe contendrá estadística en materia de la libre competencia en los mercados.\n\nEl informe deberá ser remitido al Congreso de la Nación y publicado en la página web de la Secretaría con acceso al público en noviembre de cada año.\n\nCapítulo XIV\n\nDisposiciones Finales\n\nArt. 79.- Serán de aplicación supletoria para los casos no previstos en esta ley, el Código Penal de la Nación y el Código Procesal Penal de la Nación, en cuanto sean compatibles con las disposiciones de la presente. No serán aplicables a las cuestiones regidas por esta ley las disposiciones de la ley 19.549.\n\nArt. 80.- Deróguense las leyes 22.262, 25.156 y los artículos 65 al 69 del título IV de la ley 26.993. Elimínense las referencias a la ley 25.156 dispuestas bajo los artículos 45 y 51 de la ley 26.993. No obstante ello, la autoridad de aplicación de dichas normas subsistirá, con todas las facultades y atribuciones, incluso las sancionatorias, que la presente ley otorga a la Autoridad Nacional de la Competencia, y continuará tramitando las causas y trámites que estuvieren abiertos a la fecha de entrada en vigencia de la presente ley hasta la constitución y puesta en funcionamiento de la Autoridad Nacional de la Competencia. Constituida y puesta en funcionamiento la Autoridad Nacional de la Competencia, las causas continuarán su trámite ante ésta.\n\nArt. 81.- La reglamentación establecerá las condiciones con arreglo a las cuales continuará la tramitación de los expedientes iniciados en los términos de lo establecido en el capítulo III de la ley 25.156.\n\nArt. 82.- Queda derogada toda atribución de competencia relacionada con el objeto de esta ley otorgada a otros organismos o entes estatales, con la salvedad de lo previsto en el artículo 80 de la presente ley.\n\nArt. 83.- El Poder Ejecutivo reglamentará la presente ley en el término de sesenta (60) días, computados a partir de su publicación. En la reglamentación de esta ley, el Poder Ejecutivo fijará la fecha para la convocatoria al concurso público previo para la designación de los miembros de la autoridad dispuesto bajo el artículo 20 de la presente ley, la cual deberá establecerse dentro del plazo máximo de hasta treinta (30) días contados a partir de dicha reglamentación.\n\nUna vez realizadas las ternas, al designar la conformación del primer Tribunal de Defensa de la Competencia, el Poder Ejecutivo establecerá que dos (2) de sus integrantes durarán en sus funciones tres (3) años únicamente, a los efectos de permitir la renovación escalonada sucesiva.\n\nArt. 84.- El primer párrafo del artículo 9° de la presente ley entrará en vigencia luego de transcurrido el plazo de un (1) año desde la puesta en funcionamiento de la Autoridad Nacional de la Competencia. Hasta tanto ello ocurra, el primer párrafo del artículo 9° de la presente ley regirá conforme el siguiente texto:\n\nLos actos indicados en el artículo 7° de la presente ley, cuando la suma del volumen de negocio total del conjunto de empresas afectadas supere en el país la suma equivalente a cien millones (100.000.000) de unidades móviles, deberán ser notificados para su examen previamente o en el plazo de una semana a partir de la fecha de la conclusión del acuerdo, de la publicación de la oferta de compra o de canje, o de la adquisición de una participación de control, ante la Autoridad Nacional de la Competencia, contándose el plazo a partir del momento en que se produzca el primero de los acontecimientos citados, bajo apercibimiento, en caso de incumplimiento, de lo previsto en el artículo 55 inciso d).\n\nArt. 85.- A los efectos de la presente ley defínase a la unidad móvil como unidad de cuenta. El valor inicial de la unidad móvil se establece en veinte (20) pesos, y será actualizado automáticamente cada un (1) año utilizando la variación del índice de precios al consumidor (IPC) que publica el Instituto Nacional de Estadística y Censos (INDEC) o el indicador de inflación oficial que lo reemplace en el futuro. La actualización se realizará al último día hábil de cada año, entrando en vigencia desde el momento de su publicación. La Autoridad Nacional de la Competencia publicará el valor actualizado de la unidad móvil en su página web.\n\n(Nota Infoleg: las actualizaciones al valor de la Unidad Móvil que se hayan publicado en Boletín Oficial pueden consultarse clickeando en el enlace \"Esta norma es complementada o modificada por X norma(s).\")\n\nArt. 86.- Incorpórese a la ley 24.284 el artículo 13 bis que quedará redactado de la siguiente manera:\n\nArtículo 13 bis: A propuesta del Defensor del Pueblo, la Comisión Bicameral prevista en el artículo 2° inciso a) de la presente ley, designará a uno de los adjuntos como Defensor Adjunto de la Competencia y los Consumidores. El Defensor Adjunto de la Competencia y los Consumidores tendrá por misión exclusiva la defensa de los intereses de los consumidores y las empresas frente a conductas anticompetitivas o decisiones administrativas que puedan lesionar sus derechos y bienestar. El Defensor Adjunto deberá acreditar suficiente conocimiento y experiencia en la defensa de los intereses de consumidores y de la competencia.\n\nCláusulas Transitorias\n\nArt. 87.- Créase la Comisión Redactora del Anteproyecto de Ley Nacional de Fomento a la Competencia Minorista, en el ámbito del Ministerio de Producción de la Nación, la que estará conformada por:\n\na) El Ministro de Producción de la Nación, o quien él designe en su lugar;\n\nb) El Secretario de Comercio de la Nación, o quien él designe en su lugar;\n\nc) El Presidente de la Autoridad Nacional de la Competencia, o quien él designe en su lugar;\n\nd) El Presidente y el Vicepresidente de la Comisión de Defensa del Consumidor, del Usuario y de la Competencia de la H. Cámara de Diputados de la Nación;\n\ne) El Presidente, Vicepresidente y Secretario de la Comisión de Industria y Comercio del H. Senado de la Nación.\n\nArt. 88.- La Comisión Redactora del Anteproyecto de Ley Nacional de Fomento a la Competencia Minorista tendrá como función principal la elaboración de un anteproyecto de Ley Nacional de Fomento a la Competencia Minorista a los fines de garantizar las condiciones de libre competencia entre los establecimientos de consumo masivo y sus proveedores, la cual deberá como mínimo, evaluar, de acuerdo con los más altos estándares internacionales, los siguientes puntos:\n\na) Sujetos abarcados, comprendiendo los supermercados y supermercados totales o hipermercados de acuerdo con la ley 18.425;\n\nb) Categorías de productos;\n\nc) Límites máximos del espacio en góndola;\n\nd) Plazos máximos para pagos a proveedores cuando éstos son micro, pequeñas y medianas empresas (MiPyMEs);\n\ne) Limitación a la exigencia de adelantos, débitos unilaterales o retenciones económicas que no sean de mutuo acuerdo a proveedores, cuando éstos son micro, pequeñas y medianas empresas (MiPyMEs);\n\nf) Limitación a los mecanismos de condicionamientos desfavorables impuestos a proveedores cuando éstos son micro, pequeñas y medianas empresas (MiPyMEs);\n\ng) Limitación de las sanciones por retaliaciones;\n\nh) Plazos de adaptación para las nuevas condiciones para los actores abarcados por la nueva Ley Nacional de Fomento a la Competencia Minorista.\n\nArt. 89.- Para el cumplimiento de su contenido la comisión contará con el apoyo técnico y administrativo del Ministerio de Producción de la Nación.\n\nArt. 90.- Facúltese al Ministro de Producción de la Nación para designar al Secretario de la comisión creada por el presente acto, a cursar las comunicaciones y emitir los actos de implementación que resulten necesarios para el cumplimiento de la presente.\n\nArt. 91.- En un plazo máximo de ciento ochenta (180) días contados a partir de la sanción de la presente ley, la Comisión Redactora del Anteproyecto de Ley Nacional de Fomento a la Competencia Minorista, elevará al Poder Ejecutivo nacional el anteproyecto para que éste lo envíe al Honorable Congreso de la Nación.\n\nArt. 92.- Comuníquese al Poder Ejecutivo nacional.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS NUEVE DÍAS DEL MES DE MAYO DEL AÑO DOS MIL DIECIOCHO.\n\n— REGISTRADO BAJO EL N° 27442 —\n\nMARTA G. MICHETTI. — EMILIO MONZO. — Eugenio Inchausti. — Juan P. Tunessi.\n\nNOTA: El/los Anexo/s que integra/n este(a) Ley se publican en la edición web del BORA -www.boletinoficial.gob.ar-.\n\ne. 15/05/2018 N° 33671/18 v. 15/05/2018\n\n(Nota Infoleg: Los anexos referenciados en la presente norma han sido extraídos de la edición web de Boletín Oficial. Los mismos pueden consultarse en el siguiente link: Anexos)\n",
    "textoModificado": ""
}