{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "598",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "TITULO IV\n\nDE LA JUNTA REPRESENTATIVA\n\nARTÍCULO 11. — Créase la Junta Representativa de Bibliotecas Populares, la que funcionará como organismo técnico asesor y consultivo de la Comisión Nacional Protectora para la canalización de los requerimientos provinciales y locales en la formulación de los planes de acción y la coordinación de actividades.\n\nARTÍCULO 12. — La Junta Representativa estará compuesta por un representante por provincia, uno por la Capital Federal y uno por el Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur, quienes serán designados por el Poder Ejecutivo nacional a propuesta de las respectivas entidades de mayor representatividad a nivel provincial o local en su caso, que nucleen Bibliotecas Populares.\n\nAsimismo, los Gobiernos Provinciales —o las Comisiones Protectoras Provinciales, o sus equivalentes donde existiesen— podrán designar un representante del área como miembro integrante de la Junta Representativa.\n\nARTÍCULO 13. — La Junta Representativa, que sesionará bajo la presidencia del titular de la Comisión Nacional Protectora, emitirá recomendaciones y propondrá a dos de sus miembros, por turno rotativo de las provincias, para su designación por el Poder Ejecutivo como vocales de la Comisión Nacional Protectora.\n\nDeberá reunirse, por lo menos una vez al año, con la Comisión Nacional Protectora para la discusión de los proyectos y programas de alcance nacional referentes a las Bibliotecas Populares.",
    "textoModificado": ""
}