{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO IX - REGISTRO DE LA PROPIEDAD INMUEBLE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "435",
    "seccionArticulo": "V",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 35. - Cuando la inexactitud a que se refiere el artículo precedente provenga de error u omisión en el documento, se rectificará, siempre que a la solicitud respectiva se acompañe documento de la misma naturaleza que el que la motivó o resolución judicial que contenga los elementos necesarios a tal efecto.\n\nSi se tratare de error u omisión material de la inscripción con relación al documento a que accede, se procederá a su rectificación teniendo a la vista el instrumento que la originó.\n\nCAPITULO IX\n\nCancelación de inscripción y anotaciones\n",
    "textoModificado": "ARTÍCULO 35.- Cuando la inexactitud a que se refiere el artículo precedente provenga de error u omisión en el documento, se rectificará, siempre que a la solicitud respectiva se acompañe documento de la misma naturaleza que el que la motivó o resolución judicial que contenga los elementos necesarios a tal efecto, sin perjuicio de que podrá ser corregida la omisión o el error, en otro documento que acceda al registro donde se relacione el mismo, debiendo basarse en documento auténtico.\n\nSi se tratare de error u omisión material de la inscripción con relación al documento a que accede, se procederá a su rectificación teniendo a la vista el instrumento que la originó."
}