{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "247",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 26.- Los permisos de pesca serán otorgados según lo estipulado por los artículos 7° y 9° de esta ley, en las condiciones siguientes:\n\n1) Por un plazo de hasta 10 (diez) años para un buque determinado.\n\nEl Consejo Federal Pesquero establecerá las condiciones, debiendo priorizar a tal efecto:\n\na- los buques que empleen mano de obra argentina en mayor porcentaje;\n\nb- los buques construidos en el país;\n\nc- menor antigüedad del buque.\n\n2) Por un plazo de hasta 30 (treinta) anos para un buque determinado, perteneciente a una empresa con instalaciones de procesamiento radicadas en el territorio nacional y que procesen y elaboren en ellas productos pesqueros en forma continuada.\n\nEl Consejo Federal Pesquero establecerá las condiciones, debiendo priorizar a tal efecto:\n\na- que empleen mano de obra argentina en mayor porcentaje, en tierra y buques en forma proporcional;\n\nb- que agreguen mayor valor al producto final;\n\nc- los buques construidos en el país;\n\nd- menor antigüedad del buque.\n\n3) A los efectos del otorgamiento de los permisos previstos en los incisos 1 y 2 del presente artículo, las empresas titulares de los buques, deberán acreditar el cumplimento de las obligaciones legales, previsionales e impositivas vigentes,\n",
    "textoModificado": "ARTÍCULO 26.- Para el otorgamiento de los permisos de pesca, la autoridad de aplicación solo podrá verificar los requisitos técnicos y de seguridad de los buques. Los permisos no podrán tener un tratamiento diferencial por el origen de los buques, su antigüedad o la mano de obra que empleen; ni por las características de las empresas titulares de los buques\nLos permisos tendrán como mínimo una duración de VEINTE (20) años."
}