{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "178",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 36.- Serán pasibles del impuesto que se aprueba por la presente ley, los sujetos residentes en el país -personas humanas o jurídicas, sucesiones indivisas y demás responsables- que realicen alguna de las operaciones citadas en el artículo anterior. Si la operación se realiza mediante tarjetas de crédito, de compra y/o de débito, el impuesto alcanza a quienes sean sus titulares, usuarios, titulares adicionales y/o beneficiarios de extensiones.\n\nNo se encuentran alcanzadas por el presente impuesto las jurisdicciones y entidades comprendidas en el inciso a) y b) del artículo 8° de la ley 24.156 y sus modificaciones y toda otra entidad de titularidad exclusiva del Estado Nacional, y sus equivalentes en los Estados provinciales, la Ciudad Autónoma de Buenos Aires y los municipios.\n\nTampoco se encontrarán alcanzadas por el presente impuesto las siguientes operaciones:\n\na) Los gastos referidos a prestaciones de salud, compra de medicamentos, adquisición de libros en cualquier formato, utilización de plataformas educativas y software con fines educativos;\n\nb) Los gastos asociados a proyectos de investigación efectuados por investigadores que se desempeñen en el ámbito del Estado nacional, Estados provinciales, la Ciudad Autónoma de Buenos Aires y los municipios, así como las universidades e instituciones integrantes del sistema universitario argentino;\n\nc) Adquisición en el exterior de materiales de equipamiento y demás bienes destinado a la lucha contra el fuego y la protección civil de la población por parte de las entidades reconocidas en la ley 25.054 y sus modificatorias.\n",
    "textoModificado": "ARTÍCULO 36.- Serán pasibles del impuesto que se aprueba por la presente ley, los sujetos residentes en el país -personas humanas o jurídicas, sucesiones indivisas y demás responsables- que realicen alguna de las operaciones citadas en el artículo anterior. Si la operación se realiza mediante tarjetas de crédito, de compra y/o de débito, el impuesto alcanza a quienes sean sus titulares, usuarios, titulares adicionales y/o beneficiarios de extensiones.\nNo se encuentran alcanzadas por el presente impuesto las jurisdicciones y entidades comprendidas en el inciso a) y b) del artículo 8° de la Ley N° 24.156 y sus modificaciones y toda otra entidad de titularidad exclusiva del Estado Nacional, y sus equivalentes en los Estados provinciales, la Ciudad Autónoma de Buenos Aires y los municipios, con excepción de las previstas en el Artículo 2° de la Ley N° 20.091. Tampoco se encontrarán alcanzadas por el presente impuesto las siguientes operaciones:\na) Los gastos referidos a prestaciones de salud, compra de medicamentos, adquisición de libros en cualquier formato, utilización de plataformas educativas y software con fines educativos;\nb) Los gastos asociados a proyectos de investigación efectuados por investigadores que se desempeñen en el ámbito del Estado nacional, Estados provinciales, la Ciudad Autónoma de Buenos Aires y los municipios, así como las universidades e instituciones integrantes del sistema universitario argentino;\nc) Adquisición en el exterior de materiales de equipamiento y demás bienes destinados a la lucha contra el fuego y la protección civil de la población por parte de las entidades reconocidas en la Ley N° 25.054 y sus modificatorias."
}