{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "145",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Dinero depositado en cuentas bancarias del exterior. Aquellos fondos en efectivo depositados en cuentas bancarias del exterior que sean transferidos a la Argentina y acreditados en Cuentas Especiales de Regularización de Activos o en Cuentas Comitentes Especiales de Regularización de Activos estarán excluidos de la base imponible del artículo 172 y tributarán de acuerdo a las normas del presente artículo 146.\n\nLos contribuyentes que regularicen fondos depositados en cuentas bancarias del exterior podrán elegir transferir todo o parte de los montos regularizados a las Cuentas Especiales de Regularización de Activos o a las Cuentas Comitentes Especiales de Regularización de Activos. Los montos que no sean transferidos a dichas cuentas tributarán el Impuesto Especial de Regularización deberán ser reincorporados a la base imponible del artículo 172.\n\nLos fondos que sean acreditados en la Cuenta Especial de Regularización de Activos o en la Cuenta Comitente Especial de Regularización de Activos estarán sujetos a las normas del artículo 145.\n\nPara que las normas de este artículo 146, sean de aplicación, los fondos deberán ser transferidos desde las cuentas del exterior a la Cuenta Especial de Regularización de Activos o a la Cuenta Comitente Especial de Regularización de Activos antes de las siguientes fechas:\n\ni. Fondos regularizados en la Etapa 1: 31 de marzo de 2024, inclusive.\n\nii. Fondos regularizados en la Etapa 2: 30 de junio de 2024, inclusive.\n\niii. Fondos regularizados en la Etapa 3: 30 de septiembre de 2024, inclusive.\n\nEl poder ejecutivo podrá prorrogar estos plazos hasta el 30 de noviembre de 2024."
}