{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "262",
    "seccionArticulo": "IX",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Las sanciones dispuestas por la Autoridad de Aplicación a los VPU en los términos del presente régimen podrán recurrirse administrativamente por las vías y según los procedimientos previstos en la Ley N° 19.549 de Procedimientos Administrativos y su reglamentación, sin perjuicio de la facultad del VPU de optar por someter la controversia a arbitraje en los términos previstos en el artículo 266 de la presente ley. Los recursos y/o remedios alternativos judiciales y/o arbitrales que interpongan los VPU suspenderán la ejecución y efectos de los actos dictados por la Autoridad de Aplicación. Para el caso en que la decisión definitiva y firme del tribunal competente resuelva levantar y/o revocar el cese, se reconocerán al VPU los incentivos que hubiese tenido que percibir durante el período de suspensión en el que el tribunal competente hubiere eventualmente dispuesto, conforme lo previsto en el artículo 259 de esta ley, la suspensión cautelar preventiva de los incentivos establecidos en el presente régimen, reanudándose la exigibilidad de las obligaciones que surgen del RIGI. No será necesario que los VPU presenten en forma previa reclamos o impugnaciones administrativas de ningún tipo, no siendo exigible el agotamiento de\ninstancia administrativa alguna a los efectos de someter cualquier controversia vinculada con el presente régimen a arbitraje en los términos previstos en el artículo 266 de la presente ley. Asimismo, no será aplicable ningún plazo de caducidad para el inicio de un reclamo arbitral, aun frente a una resolución expresa de un recurso o impugnación administrativa. La interposición de los recursos o impugnaciones administrativas no impedirá desistirlos unilateralmente en cualquier momento para promover el reclamo arbitral. El desistimiento no podrá en ningún caso interpretarse como renuncia de los derechos que le pudieren asistir al VPU, ni obstará a que se articule el reclamo arbitral una vez resueltos definitivamente aquellos sin sujeción a plazo de caducidad alguno. La promoción del reclamo arbitral impedirá la continuación o posterior interposición de recursos administrativos contra el mismo acto.\nCapítulo IX. De la Autoridad de Aplicación"
}