{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "469",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 44 bis — Límite de recursos privados de campaña por agrupación y de aportes privados de campaña por persona.\n\nLas agrupaciones políticas podrán recibir, con motivo de la campaña electoral, un total de recursos privados que no supere el monto equivalente a la diferencia, entre el tope máximo de gastos de campaña fijado por esta ley y el monto del aporte para campaña electoral correspondiente a la agrupación.\n\nPara cada campaña electoral, las agrupaciones políticas no podrán recibir de una misma persona humana o jurídica un monto superior al dos por ciento (2%) de los gastos permitidos para esa campaña.\n\nCon antelación suficiente al inicio de la campaña, la Cámara Nacional Electoral informará a los partidos políticos el límite de aportes privados para campaña permitidos de acuerdo a este artículo, y publicará esa información en el sitio web de la Justicia Nacional Electoral.\n\n(Artículo sustituido por art. 21 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nCAPITULO IV bis\n\n(Capítulo incorporado por art. 59 de la Ley N° 26.571 B.O. 14/12/2009)\n\nDe las encuestas y sondeos de opinión\n",
    "textoModificado": "ARTÍCULO 44 BIS.- Límite de recursos privados de campaña por agrupación y de aportes privados de campaña por persona. Para cada campaña electoral, las agrupaciones políticas no podrán recibir de una misma persona humana o jurídica un monto superior al veinte por ciento (20%) de los gastos de campaña."
}