{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "512",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 21.- Estrategias específicas para la salud perinatal y primeros años de vida. La autoridad de aplicación deberá implementar políticas específicas de atención, promoción, protección y prevención de la salud integral de las personas gestantes y de los niños y las niñas hasta los tres (3) años. En particular, se deberá promover en el sistema de salud:\n\na. El acceso a la atención de las mujeres y de otras personas gestantes, a fin de realizar controles e intervenciones oportunas y de manera integral para la prevención, el diagnóstico y tratamiento de eventuales complicaciones;\n\nb. Estrategias de protección del sueño seguro para todos los niños y las niñas que incluye capacitación a los equipos de salud, las mujeres y otras personas gestantes y a las familias, sobre prácticas de prevención de eventos graves durante el sueño;\n\nc. Estrategias de prevención de lesiones no intencionales durante los primeros años que deberán incluir capacitación a los equipos de salud respecto del cuidado de los espacios públicos y privados para prevenir lesiones en estas edades; transmisión de medidas preventivas a las familias; normativas sobre seguridad de juguetes y mobiliarios y espacios seguros para el traslado en transporte público y privado;\n\nd. Un sistema de referencia y contrareferencia eficiente entre el primer y el segundo nivel de atención en salud;\n\ne. En caso de internación de los niños y niñas en centros sanitarios públicos o privados y a los fines de una atención sanitaria adecuada, que los niños y niñas tengan contacto recíproco con quienes ejerzan la responsabilidad parental, guarda o tutela conforme las reglas del Código Civil y Comercial de la Nación, así como también con aquellos parientes o personas con los cuales tengan un vínculo afectivo.\n\nCAPÍTULO V\n\nDerecho a la protección en situaciones específicas de vulnerabilidad\n",
    "textoModificado": "ARTÍCULO 21.- Estrategias específicas para la salud perinatal y primeros años de vida. La autoridad de aplicación deberá implementar políticas específicas de atención, promoción, protección y prevención de la salud integral de las embarazadas y del niño por nacer hasta los TRES (3) años de nacido. En particular, se deberá promover en el sistema de salud:\n\na. El acceso a la atención de las embarazadas, a fin de realizar controles e intervenciones oportunas y de manera integral para la prevención, el diagnóstico y tratamiento de eventuales complicaciones;\n\nb. Estrategias de protección del sueño seguro para todos los niños y las niñas que incluye capacitación a los equipos de salud, las mujeres y a las familias, sobre prácticas de prevención de eventos graves durante el sueño;\n\nc. Estrategias de prevención de lesiones no intencionales durante los primeros años que deberán incluir capacitación a los equipos de salud respecto del cuidado de los espacios públicos y privados para prevenir lesiones en estas edades; transmisión de medidas preventivas a las familias; normativas sobre seguridad de juguetes y mobiliarios y espacios seguros para el traslado en transporte público y privado;\n\nd. Un sistema de referencia y contrareferencia eficiente entre el primer y el segundo nivel de atención en salud;\n\ne. En caso de internación de los niños en centros sanitarios públicos o privados y a los fines de una atención sanitaria adecuada, que los niños tengan contacto recíproco con quienes ejerzan la responsabilidad parental,\n\nguarda o tutela conforme las reglas del Código Civil y Comercial de la Nación, así como también con aquellos parientes o personas con los cuales tengan un vínculo afectivo."
}