{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "589",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nDECRETO- LEY N° 1.224\n\nCrease el Fondo Nacional de las Artes con sede en Buenos Aires\n\nBuenos Aires, 3/2/58.\n\nVer Antecedentes Normativos\n\nVISTO: El desarrollo adquirido por la actividad artística nacional, índice de la cultura del pueblo, que hace al prestigio de la Nación, y atento a la necesidad de prestar la debida ayuda material a la misma, como obligación impostergable de acrecentar el apoyo económico del Estado, tal como ha sido solicitado por organismos oficiales de cultura y asociaciones culturales y profesionales de carácter privado; y\n\nCONSIDERANDO:\n\nQue nuestro régimen financiero no cuenta con una organización que por su finalidad y estructura específica arbitre los medios económicos para el fomento a las actividades artísticas nacionales en general comprendiendo ellas también las encaradas con sentido industrial, puestas en el comercio y medios de difusión cultural;\n\nQue es, por lo tanto, preciso crear un sistema financiero que contemple esa ayuda requerida, estableciéndose a la vez los medios a utilizarse para concretarla y los recursos que se aplicarán a dichos fines;\n\nQue para poder encarar este método, es indispensable señalar con claridad el lineamiento legal sobre el cual se desarrollarán las actividades de fomento económico a las distintas ramas del arte;\n\nPor ello:\n\nEL Presidente Provisional de la Nación Argentina en Ejercicio del Poder Legislativo, Decreta con Fuerza de\n\nLEY:\n\nCAPITULO I\n\nDisposiciones Generales\n\nArtículo 1º -  Créase el Fondo Nacional de las Artes, con carácter de organismo autárquico, el que tendrá su sede en la Ciudad de Buenos Aires.\n\n(Artículo sustituido por art. 1°, inciso 1° del Decreto Ley N° 6.066/1958 B.O. 06/06/1958)\n\nArt. 2º - El Fondo tendrá por objeto:\n\na) Otorgar créditos destinados a estimular, desarrollar, salvaguardar y premiar las actividades artísticas y literarias en la República y su difusión en el extranjero.\n\nb) Otorgar créditos para construir y adquirir salas de espectáculos, galerías de arte, estudios cinematográficos y cualquier otro inmueble necesarios para el desarrollo de labores artísticas; como asimismo para la adquisición o construcción de maquinarias y todo tipo de elementos o materiales que requieran estas actividades.\n\nc) Administrar, fiscalizar y distribuir, conforme a las disposiciones legales, los fondos de fomento a las artes, dispuestos en leyes dictadas o a dictarse.\n\nArt. 3º - El Fondo no podrá tomar participación en ninguna clase de empresas.\n\nArt. 4º - El Fondo y los inmuebles de su propiedad ocupados por él, así como las operaciones que realice, estarán exentas de toda contribución, impuestos de sellos y de cualquier otra clase de gravamen creado o a crearse.\n\nCAPITULO II\n\nCapital y Utilidades\n\nArt. 5º - El Fondo funcionará con un capital de doscientos millones ($ 200.000.000 m/n.) de pesos moneda nacional, que será aportado por el Gobierno Nacional en forma de títulos de Crédito Argentino Interno.\n\n(Nota Infoleg: por art. 1° de la Ley N° 23.382 B.O. 05/12/1986 se amplia el capital inicial establecido en el presente articulo y sus modificaciones a la suma de ₳ 5.000.000 en bonos externos, según Ley N° 19.686/72)\n\nArt. 6º - El activo se acrecentará, además, con los \"fondos de fomento a las artes\", que se integran:\n\na) Con los fondos de fomento que, por gravámenes dispuestos en leyes dictadas o a dictarse, se recauden en beneficio de las actividades artísticas;\n\nIncluso los recursos previstos en el artículo 19 del Decreto-Ley Nº 15.460/57. Al proveer conforme a lo dispuesto por el artículo 2º, inciso c), el Fondo Nacional de las Artes atribuirá al CONSEJO NACIONAL DE RADIODIFUSION Y TELEVISION los recursos pertinentes para atender a las finalidades previstas en el artículo 21, incisos c) y d), del Decreto-Ley Nº 15.460/57. (Párrafo sustituido por art. 78  de la Ley N° 17.741 B.O. 30/05/1968)\n\nb) Con un importe equivalente al diez (10%) por ciento del precio de toda localidad o entrada a las fiestas danzantes o bailes, efectuados en base a reproducciones musicales por medios mecánicos, o cualquier otro que reste, en ese acto, la posibilidad del trabajo personal y directo de los artistas;\n\nc) Con los derechos que deberán abonar las obras, interpretaciones, ejecuciones, producciones fonográficas, emisiones y demás bienes y producciones comprendidas en la Ley de Propiedad Intelectual 11.723, sus modificaciones y la normativa complementaria vigente en la materia, caídas en dominio público por disposición legal expresa que así lo declare, o por vencimiento de los plazos legales de protección establecidos o que se fijen en el futuro, el que se convierte por la presente ley en Dominio Público Pagante. El Dominio Público Pagante alcanza a todas las modalidades de aprovechamiento comprendidas en la ley 11.723, sus modificaciones y la normativa complementaria vigente en la materia, y a todos los sujetos que obtuvieren algún beneficio directo o indirecto de las obras, interpretaciones, producciones fonográficas, emisiones y demás bienes y producciones antes indicados, quedando el organismo de aplicación facultado para establecer la forma de percepción de esos derechos, así como a fijar el monto del gravamen a que se refiere este inciso, los que no podrán exceder de los vigentes para el dominio privado en virtud de la aplicación de la ley 11.723, sus modificaciones y decretos reglamentarios y demás normativa sobre la materia dictada o a dictarse;\n(Inciso sustituido por art. 100 de la Ley N° 27.591 B.O. 14/12/2020)\n\n\nd) (Inciso derogado  por art. 1° de la Ley N° 17283 B.O. 23/05/1967)\n\ne) Con todo ingreso que pueda obtenerse por cualquier título, inclusive por legado, herencia o donación;\n\nf) Con la recaudación que se efectúe conforme a la ley 11.723, entendiéndose por tal a la proveniente de los derechos y aranceles por la inscripción prevista en los artículos 57, 61 y 67 y por la aplicación de multas (artículos 61, 73, 74 y 83 “in fine”). El PODER EJECUTIVO NACIONAL queda facultado para establecer los montos de los aranceles a que se refiere este inciso, mientras no sean establecidos en la ley respectiva.(Inciso sustituido por art. 100 de la Ley N° 27.591 B.O. 14/12/2020).\n\ng) Con las multas y recursos que se determinen especialmente.\n\nLa aplicación, percepción y fiscalización del gravamen previsto en el inciso c) de este artículo, se regirán por las disposiciones de la ley 11.683, texto ordenado por el decreto 821/98 y sus modificaciones y estarán a cargo del Fondo Nacional de las Artes y/o de los organismos o entes a quienes éste encomiende esta función; y de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS en el caso del inciso a) (decreto-ley 15460/57). A los efectos de esta disposición, el Fondo Nacional de las Artes o los organismos y entes aludidos ejercerán las facultades y poderes que la ley 11.683 acuerda a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS. Los gravámenes a que se refiere este artículo se aplicarán en todo el territorio del país.\n\nDesígnense como Agentes de Retención para la percepción de los derechos previstos en el presente artículo respecto de aquellos sujetos que posean domicilio o residencia exclusivamente fuera del territorio de la República Argentina a las entidades emisoras de tarjetas de crédito, débito y compra. (Parrafo incorporado art. 100 de la Ley N° 27.591 B.O. 14/12/2020)\n\n\nArt. 7º - Las utilidades líquidas y realizadas se capitalizarán previa deducción de las sumas necesarias para el saneamiento del Activo y constitución de las reservas y previsiones que determine el Directorio.\n\nComo excepción a lo dispuesto en el artículo 11 de la Ley N° 18.881 facúltase al Fondo para que, con los recursos propios que disponga en efectivo, realice inversiones en valores que emita el Gobierno Nacional o colocaciones en entidades bancarias oficiales. Esta excepción no rige para las disponibilidades provenientes de los aportes que otorgue la Administración Central. Los recursos de cualquier naturaleza o fuente no utilizados al concluir cada ejercicio anual, serán transferidos al siguiente incrementando las partidas afectadas a las operaciones de crédito del Fondo. (Parrafo incorporado por art. 6° de la Ley N° 23.382 B.O. 05/12/1986. Vigencia: apartir de su publicación)\n\nCAPITULO III\n\nAdministración y Fiscalización\n\nArt. 8º - La administración del Fondo estará a cargo de un Directorio que se compondrá de un Presidente y catorce Vocales; doce de ellos serán, designados por el Poder Ejecutivo entre personas de probada actuación en las diversas actividades artísticas a las que el Fondo presta apoyo económico. Durarán cuatro (4) años en sus funciones, renovándose por mitades cada dos (2) años. Deberán ser argentinos. Los dos restantes serán; el Director General de Cultura del Ministerio de Educación y Justicia y un representante del Banco Central de la República. El primero actuará en representación de los organismos oficiales de cultura del país.\n\nArt. 9º - El Presidente deberá ser persona de reconocida experiencia bancaria y financiera y lo designará el Poder Ejecutivo, por un período de cuatro (4) años.\n\nArt. 10. - Los miembros del Directorio no podrán integrar Cuerpos Legislativos nacionales o provinciales o Consejos Municipales, ni ser insolventes, concursados o deudores morosos, ni haber sido condenados por delitos comunes.\n\nArt. 11. - Toda resolución violatoria del régimen legal y disposiciones internas del Fondo, impone responsabilidad personal y solidaria a los miembros del Directorio que hubieran estado presentes y no hubieran hecho constar su voto negativo en el acta de la sesión respectiva.\n\nArt. 12. - Los Directores podrán proponer al Directorio los acuerdos o resoluciones que juzguen conveniente para los intereses de la Institución; y cada uno de ellos podrá examinar los libros del Fondo y pedir que se le suministren todos los informes y aclaraciones sobre cualquier operación realizada o a realizarse, debiendo en todos los casos manifestar su deseo en las reuniones del Directorio.\n\nArt. 13. - Las disposiciones de la Ley de Contabilidad se aplicarán en el Fondo en lo referente a la ejecución de su presupuesto anual de sueldos y gastos.\n\nArt. 14. - El Presidente del Directorio tendrá a su cargo la representación del Fondo.\n\nArt. 15. - El Directorio no podrá delegar ninguna de sus facultades en el Presidente.\n\nArt. 16. - El Directorio podrá nombrar, promover y separar de sus cargos al personal del Fondo, conforme a lo dispuesto en el Decreto Ley Nº 6666/57.\n\nArt. 17. - Son obligaciones del Directorio.\n\na) Proyectar la reglamentación que regirá el funcionamiento del Fondo así como las modificaciones que de su aplicación resulte conveniente efectuar, la que se elevará para su aprobación al Poder Ejecutivo, en el término de sesenta (60) días a partir de la fecha de su constitución;\n\nb) Proyectar su presupuesto y elevarlo para su consideración al Poder Ejecutivo antes del 15 de agosto de cada año, a los efectos de su aprobación por el Congreso de la Nación. Con anterioridad a su elevación el Poder Ejecutivo podrá modificarlo previo conocimiento e informe del Fondo. Mientras no se apruebe en un nuevo presupuesto continuará vigente el del año anterior.\n\nc) Elevar mensualmente al Poder Ejecutivo un estado de sus operaciones;\n\nd) Someter anualmente para su aprobación por el Poder Ejecutivo, un balance general y el destino de las utilidades de cada ejercicio;\n\ne) Preparar la memoria anual;\n\nf) Estudiar y resolver las operaciones que juzgue oportunas para sus fines específicos;\n\ng) Cumplir y hacer cumplir las disposiciones del presente Decreto Ley y las que se dicten en su consecuencia; como asimismo todas las dictadas o a dictarse de fomento a las artes, entendiendo éste en lo referente a la recaudación de fondos y apoyo económico;\n\nh) Realizar todos los actos y contratos atinentes a su objeto funcional;\n\nj) Considerar las resoluciones, proyectos y despachos y toda clase de asuntos que se le sometan.\n\nArt. 18. - El Directorio del Fondo considerará las resoluciones y proyectos despachados por los directores que la integran, pudiendo aprobarlos, modificarlos o rechazarlos, por mayoría de votos, en votación nominal. Las resoluciones o proyectos modificados o rechazadas volverán a consideración del director o directores que los hubieran propuesto, y si éste o éstos insistiesen en su redacción primitiva, el Directorio del Fondo deberá ratificar su decisión por el voto de los dos tercios de sus miembros para que su resolución quede en pie.\n\nArt. 19. - El Fondo podrá otorgar subvenciones y/o contribuciones y/o créditos, de la naturaleza que estime conveniente, a organismos oficiales de cultura, que tengan en sus funciones la promoción, difusión y estímulo de las actividades artísticas y/o la conservación del patrimonio artístico nacional.\n\nArt. 20. - Las relaciones del Fondo con el Poder Ejecutivo se mantendrán por intermedio del Ministerio de Hacienda.\n\nCAPITULO IV\n\nOperaciones\n\nArt. 21. - El Fondo podrá realizar las operaciones que sean necesarias para el cumplimiento de sus fines y especialmente:\n\na) Conceder préstamos para desarrollar cualquier actividad artística, a las personas de existencia real o jurídica, domiciliadas en el país, de reconocida moral y acreditada idoneidad en la especialidad para la cual se solicita el crédito;\n\nb) Otorgar fondos de recuperación industrial y comercial;\n\nc) Financiar la realización de certámenes, concursos, exposiciones y muestras de las diversas actividades artísticas;\n\nd) Subvencionar a bibliotecas, museos, archivos e instituciones oficiales y privadas que tengan finalidades artísticas;\n\ne) Financiar misiones culturales al interior y exterior del país, destinadas a la difusión del arte y las letras nacionales;\n\nf) Prestar apoyo económico a las escuelas e institutos especializados en la enseñanza artística mediante concesión de fondos para becas al interior y exterior del país, que propendan al perfeccionamiento de sus alumnos o de todos aquellos que, independientemente, acrediten condiciones para merecerlas;\n\ng) Conceder préstamos a organismos oficiales de cultura y a las actividades de los programas artísticos que se ofrezcan por radioemisoras oficiales;\n\nh) Tomar y extender a largo plazo las obligaciones hipotecarias, perentorias, contraídas por particulares, asociaciones, cooperativas y toda otra persona jurídica, para que puedan continuar desarrollando su labor artística;\n\ni) (Inciso derogado  por art. 1° inciso 5° del Decreto Ley N° 6.066/1958 B.O. 06/06/1958)\n\nj) Contratar el arrendamiento de los inmuebles que construya o adquiera, destinados a desarrollar actividades artísticas;\n\nk) Otorgar fianzas y otras clases de garantías.\n\nCAPITULO V\n\nDisposiciones Varias\n\nArt. 22. - Sin perjuicio del carácter técnico que corresponde a los directores del Fondo, la Dirección General de Cultura, del Ministerio de Educación y Justicia, es la institución oficial asesora del Fondo Nacional de las Artes, siendo por lo tanto directa la relación entre ambos organismos.\n\nArt. 23. - El fomento económico que preste el Fondo a toda actividad artística nacional o de difusión de las mismas en el exterior, deberá ser con el concurso del Ministerio de Relaciones Exteriores y Culto, conforme a las leyes vigentes.\n\nArt. 24. - La Nación responde directamente de los compromisos del Fondo y de las operaciones que realice el mismo.\n\nArt. 25. - El presente decreto ley no modifica la existencia y estructura de los distintos organismos oficiales que tengan relación en la actualidad, con la actividad artística, sino sólo en cuanto a sus fines y funciones se opongan al presente decreto ley de fomento económico a las artes.\n\nArt. 26. - Derógase la Ley Nº 12.227 a los artículos 69 y 70 de la Ley Nº 11.723, debiendo el Fondo tomar a su cargo la obligación emergente del inciso g) del citado artículo 69; y derógase, asimismo, toda otra disposición que se oponga al presente decreto ley.\n\nArtículo      . — Las hipotecas de cualquier naturaleza que se constituyan a favor del Fondo, tendrán las mismas prerrogativas, privilegios y el régimen de ejecución especial atribuidos por la ley a favor del Banco Hipotecario Nacional. Los efectos del registro de hipotecas durarán hasta la completa extinción de la obligación hipotecaria no obstante lo dispuesto a ese respecto por el Código Civil.\n\n(Artículo incorporado  por art. 1° inciso 2° del Decreto Ley N° 6.066/1958 B.O. 06/06/1958)\n\nArt. 27. - El presente Decreto Ley será refrendado por el Excmo. señor Vicepresidente Provisional de la Nación y los señores Ministros Secretarios de Estado en los Departamentos de Educación y Justicia, de Hacienda, de Guerra, de Marina y de Aeronáutica.\n\nArt. 28. - Comuníquese, anótese, publíquese, dése a la Dirección General del Boletín Oficial y archívese. - ARAMBURU. - Isaac Rojas. - Acdel E. Salas. - Adalberto Grieger Vasena. - Víctor J. Majó. - Teodoro Hartung. - José H. Landaburu.\n\nAntecedentes Normativos\n\n\nArt. 6 Párrafo incorporado por art. 1° inciso 4° del Decreto Ley N° 6.066/1958 B.O. 06/06/1958;\n\nArt. 6° Párrafo incorporado por art. 1° inciso 3° del Decreto Ley N° 6.066/1958 B.O. 06/06/1958;\n\nArt. 6° Inciso F) sustituido por art. 3° de la Ley N° 23.382 B.O. 05/12/1986. Vigencia: apartir de su publicación;\n",
    "textoModificado": ""
}