{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO III - Código Civil y Comercial (Ley N° 26.994)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "339",
    "seccionArticulo": "V",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1520.- Responsabilidad. Las partes del contrato son independientes, y no existe relación laboral entre ellas. En consecuencia:\n\na) el franquiciante no responde por las obligaciones del franquiciado, excepto disposición legal expresa en contrario;\n\nb) los dependientes del franquiciado no tienen relación jurídica laboral con el franquiciante, sin perjuicio de la aplicación de las normas sobre fraude laboral;\n\nc) el franquiciante no responde ante el franquiciado por la rentabilidad del sistema otorgado en franquicia.\n\nEl franquiciado debe indicar claramente su calidad de persona independiente en sus facturas, contratos y demás documentos comerciales; esta obligación no debe interferir en la identidad común de la red franquiciada, en particular en sus nombres o rótulos comunes y en la presentación uniforme de sus locales, mercaderías o medios de transporte.\n",
    "textoModificado": "ARTÍCULO 1520.- Responsabilidad. Las partes del contrato son independientes, y no existe relación laboral entre ellas. En consecuencia:\na) el franquiciante no responde por las obligaciones del franquiciado;\nb) los dependientes del franquiciado no tienen relación jurídica laboral con el franquiciante;\nc) el franquiciante no responde ante el franquiciado por la rentabilidad del sistema otorgado en franquicia."
}