{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "129",
    "seccionArticulo": "VII",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los requisitos para aplicar a uno de los beneficios establecidos por el programa de clemencia son los siguientes, conforme corresponda: a) exención: El aplicante calificará al beneficio de exención en el supuesto que la Agencia de Mercados y Competencia no cuente con información o no haya iniciado previamente una investigación, y sea el primero entre los involucrados en la conducta en reportarla y suministrar elementos de prueba que, a juicio de la Agencia de Mercados y Competencia, conduzcan a la acreditación de dicha conducta y a la determinación del resto de los responsables. También\ncalificará para la exención si la Agencia de Mercados y Competencia, aun cuando hubiere iniciado previamente una investigación, a la fecha de la presentación de la solicitud no cuenta con evidencia suficiente y el aplicante sea primero entre los involucrados en la conducta en reportarla y aportar elementos de prueba que, a juicio de la Agencia de Mercados y Competencia, conduzcan a la acreditación de dicha conducta y a la determinación del resto de los responsables. El solicitante deberá cesar de forma inmediata con su participación en la conducta reportada. La Agencia de Mercados y Competencia podrá solicitar al aplicante que continúe con el accionar o conducta reportada en aquellos casos en que lo estimare conveniente a efectos de preservar la investigación. Desde el momento de la presentación de su solicitud y hasta la conclusión del procedimiento, el aplicante deberá cooperar plena, continua y diligentemente con la Agencia de Mercados y Competencia. El solicitante no deberá haber destruido, falsificado u ocultado pruebas de la conducta reportada. El solicitante no deberá haber divulgado o hecho pública su intención de aplicar al presente beneficio, a excepción que haya sido a otras autoridades de competencia. b) Reducción: El aplicante que no dé cumplimiento con lo establecido en el punto a. podrá, no obstante, obtener una reducción de entre el cincuenta por ciento (50%) y el veinte por ciento (20%) del máximo de la sanción que de otro modo le hubiese sido impuesta según el artículo 124, inciso b, cuando aporte a la investigación elementos de convicción adicionales a los que ya cuente la Agencia de Mercados y Competencia y satisfaga los restantes requisitos establecidos en el presente artículo. Con el fin de determinar el monto de la\nreducción, la Agencia de Mercados y Competencia y el Tribunal de Defensa de la Competencia tomarán en consideración el orden cronológico de presentación de la solicitud y la calidad de la evidencia proporcionada. c) beneficio complementario: La persona humana o jurídica que no esté en condiciones de dar cumplimiento a los requisitos previstos en el apartado a y b para la conducta reportada, pero que durante la substanciación de la investigación de la misma reporte una segunda y disímil conducta anticompetitiva de las enumeradas en el artículo 72 de la presente ley y reúna respecto de esta última los requisitos previstos en el apartado a anteriormente referido, se le otorgará -adicionalmente a la exención de las sanciones establecidas en la presente ley respecto de esta segunda conducta- una reducción de un tercio (1/3) de la sanción o multa que de otro modo le hubiese sido impuesta por su participación en la primera conducta."
}