{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "116",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 7º — Todas las personas que aprueben la educación secundaria pueden ingresar de manera libre e irrestricta a la enseñanza de grado en el nivel de educación superior. Excepcionalmente, los mayores de veinticinco (25) años que no reúnan esa condición, podrán ingresar siempre que demuestren, a través de las evaluaciones que las provincias, la Ciudad Autónoma de Buenos Aires o las universidades en su caso establezcan, que tienen preparación o experiencia laboral acorde con los estudios que se proponen iniciar, así como aptitudes y conocimientos suficientes para cursarlos satisfactoriamente.\n\nEste ingreso debe ser complementado mediante los procesos de nivelación y orientación profesional y vocacional que cada institución de educación superior debe constituir, pero que en ningún caso debe tener un carácter selectivo excluyente o discriminador.\n\n(Artículo sustituido por art. 4° de la Ley N° 27.204 B.O. 11/11/2015)\n",
    "textoModificado": "ARTÍCULO 7°.- Todas las personas que aprueben la educación secundaria pueden ingresar de manera libre e irrestricta a la enseñanza de grado en el nivel de educación superior. Este ingreso debe ser complementado mediante los procesos de nivelación y orientación profesional y vocacional que cada institución de educación superior debe constituir, pero que en ningún caso debe tener un carácter selectivo excluyente o discriminatorio. Alternativamente, las instituciones de educación superior deberán implementar un examen que permita al estudiante ingresar directamente sin complementar el proceso de nivelación y orientación profesional y vocacional mencionado. El estudiante podrá optar entre el mencionado proceso o un examen de ingreso directo."
}