{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "340",
    "seccionArticulo": "IV",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase a continuación del artículo 68 de la Ley N° 11.723 el título denominado “Gestión Colectiva de Derechos” con los siguientes artículos:\n“GESTIÓN COLECTIVA DE DERECHOS\n“ARTÍCULO s/n.- Los titulares de derechos de autor podrán formar asociaciones para la defensa de sus intereses conforme a las disposiciones establecidas en la presente Ley. Las sociedades de autores y de derechos conexos,\nconstituidas o por constituirse para defender los derechos patrimoniales reconocidos en la presente Ley, requerirán a los fines de su funcionamiento como sociedades de gestión colectiva, una autorización de la Dirección Nacional del Derecho de Autor, y están sujetas a su fiscalización, inspección y vigilancia en los términos de esta Ley y, en su caso, de lo que disponga la reglamentación. Dichas entidades serán asociaciones civiles sin fines de lucro, tendrán personería jurídica y patrimonio propio, y no podrán ejercer ninguna actividad de carácter político, religioso o ajena a su propia función. La existencia de una sociedad de gestión con competencia respecto de ciertos derechos no inhibe a que se autoricen posteriormente otras entidades con una similar competencia.\n“ARTÍCULO s/n.- La Dirección Nacional del Derecho de Autor, teniendo en cuenta los requisitos contemplados en el presente Título, determinará las asociaciones que, a los solos efectos de la gestión colectiva, se encuentran en condiciones de representar a los titulares de derechos sobre las obras, ediciones, producciones, interpretaciones o ejecuciones y emisiones.\nLa resolución que autoriza el funcionamiento de una sociedad de gestión colectiva será publicada en el Boletín Oficial de la República Argentina. En caso de denegatoria, la resolución se notificará al interesado y se publicará en la página web de la Dirección Nacional del Derecho de Autor.\n“ARTÍCULO s/n.- Los titulares de derechos de autor y de derechos conexos podrán optar libremente entre afiliarse a una sociedad de gestión colectiva o no; asimismo, podrán elegir entre ejercer sus derechos patrimoniales en forma individual o a través de dicha sociedad.\nLas sociedades de gestión colectiva no podrán intervenir en el cobro de regalías cuando los representados elijan ejercer sus derechos en forma individual respecto de cualquier utilización de la obra o bien hayan pactado mecanismos directos para dicho cobro. Por el contrario, cuando los representados hayan dado mandato a las sociedades de gestión colectiva, no podrán efectuar el cobro de las regalías por sí mismos, a menos que dicho mandato sea revocado.\n“ARTÍCULO s/n.- No prescriben en favor de las sociedades de gestión colectiva y en contra de los representados los derechos o las percepciones cobradas por ellas. En el caso de percepciones o derechos para autores del extranjero se aplicarán los principios de trato nacional y reciprocidad.\n“ARTÍCULO s/n.- La Dirección Nacional del Derecho de Autor otorgará las autorizaciones a que se refiere el artículo 95, si concurren las siguientes condiciones:\na) Que los estatutos cumplan los requisitos exigidos en este Título y en las leyes respectivas;\nb) Que tengan como objeto social la gestión del derecho de autor o de los derechos conexos;\nc) Que de los datos aportados y de la información proporcionada por el solicitante, se desprenda que la sociedad de gestión colectiva reúne las condiciones necesarias para asegurar la transparente y eficaz administración de los derechos, cuya gestión le va a ser encomendada;\nd) Que el funcionamiento de la sociedad de gestión colectiva favorezca los intereses generales de la protección del derecho de autor y de los titulares de derechos de autor y derechos conexos en el país.\n“ARTÍCULO s/n.- La autorización concedida podrá ser revocada si la sociedad de gestión colectiva dejase de cumplir gravemente las obligaciones establecidas en este Título o si sobreviniere o se pusiere en conocimiento de\nla Dirección Nacional del Derecho de Autor algún hecho que pudiera haber originado la denegación de dicha autorización. En todos los supuestos deberá mediar un apercibimiento previo de la Dirección Nacional del Derecho de Autor, que fije un plazo no inferior a TRES (3) meses para la subsanación o corrección de los hechos señalados.\n“ARTÍCULO s/n.- Los estatutos de las sociedades de gestión colectiva, constituidas o por constituirse, deberán contener:\na) La denominación, el domicilio y el ámbito territorial de actividades;\nb) El objeto de sus actividades, con especificación de los derechos administrados, no pudiendo dedicarse a actividades fuera del ámbito de la protección de los derechos de autor, de los derechos conexos o de los demás derechos reconocidos por la presente Ley;\nc) Requisitos y procedimientos para la adquisición, suspensión y pérdida de la calidad de afiliado;\nd) Las clases de titulares de derechos comprendidos en la gestión y, en su caso, las distintas categorías de aquéllos, a efectos de su participación en la administración de la entidad;\ne) Los derechos y deberes de los representados y, en particular, el régimen de voto;\nf) Composición de los órganos de gobierno, de administración y de vigilancia, de la sociedad de gestión colectiva y sus respectivas competencias, así como las normas relativas a la convocatoria, constitución y funcionamiento de los de carácter colegiado;\ng) El patrimonio inicial y los recursos previstos;\nh) Las reglas a que han de someterse los sistemas de reparto de la recaudación, incluido el porcentaje destinado a gastos de administración, que en ningún caso podrá exceder el TREINTA POR CIENTO (30%) de lo recaudado;\ni) El destino del patrimonio o del activo neto resultante, en el supuesto de liquidación de la entidad, que en ningún caso podrá ser objeto de reparto entre los representados, y demás normas que regulen los derechos de los representados y administrados en tal evento.\n“ARTÍCULO s/n.- Las sociedades de gestión colectiva deberán aceptar la administración de los derechos que les sean encomendados de acuerdo con sus objeto y fines, y realizar su gestión con sujeción a sus estatutos y demás normas aplicables.\n“ARTÍCULO s/n.- El reparto de los derechos recaudados deberá realizarse en lapsos no superiores a UN (1) año, aplicando principios de reparto equitativo entre los titulares de los derechos, en forma efectivamente proporcional a la utilización de las obras, interpretaciones o producciones, según corresponda.\n“ARTÍCULO s/n.- Las sociedades de gestión colectiva confeccionarán, anualmente, un balance general al 31 de diciembre de cada año, y una memoria de las actividades realizadas en el último ejercicio social que puedan interesar al ejercicio de los derechos de sus representados. Sin perjuicio de las normas de fiscalización que se establezcan en los estatutos, el balance y la documentación contable deberán ser sometidos al examen y fiscalización de la Dirección Nacional del Derecho de Autor.\n“ARTÍCULO s/n.- Las entidades de gestión no podrán mantener fondos irrepartibles. Si transcurrido UN (1) año\nde la respectiva recaudación, no se pudiere individualizar al titular beneficiario, el dinero percibido por tal concepto se distribuirá entre los titulares nacionales y extranjeros representados por la entidad, en proporción a las sumas que hubieren recibido por la utilización de sus obras, interpretaciones o producciones, según corresponda.\n“ARTÍCULO s/n.- La Dirección Nacional del Derecho de Autor podrá imponer sanciones a las sociedades de gestión colectiva que infrinjan sus propios estatutos o reglamentos, o que incurran en hechos que afecten los intereses de sus representados, sin perjuicio de las sanciones penales o las acciones civiles que correspondan.”\n“ARTÍCULO s/n: No será considerada como reproducción pública conforme el artículo 36 de la ley 11.723 a los fines del pago de derechos de autor, la reproducción, retransmisión,  nterpretación o comunicación de obras musicales u obras argumentales, literarias o artísticas realizadas a través de cualquier medio dentro de las habitaciones de hoteles o habitaciones de hospedajes, habilitados como tales por las autoridades correspondientes”"
}