{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "465",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 60 bis.- Requisitos para la oficialización de las listas. Las listas de candidatos/as que se presenten para la elección de senadores/as nacionales, diputados/as nacionales y parlamentarios/as del Mercosur deben integrarse ubicando de manera intercalada a mujeres y varones desde el/la primer/a candidato/a titular hasta el/la último/a candidato/a suplente.\n\nLas agrupaciones políticas que hayan alcanzado en las elecciones primarias el uno y medio por ciento (1,5%) de los votos válidamente emitidos en el distrito de que se trate, deberán presentar una sola lista por categoría, no admitiéndose la coexistencia de listas aunque sean idénticas entre las alianzas y los partidos que las integran.\n\nLas agrupaciones políticas presentarán, juntamente con el pedido de oficialización de listas, datos de filiación completos de sus candidatos/as, el último domicilio electoral y una declaración jurada suscrita individualmente por cada uno/a de los/as candidatos/as, donde se manifieste no estar comprendido/a en ninguna de las inhabilidades previstas en la Constitución Nacional, en este Código, en la Ley Orgánica de los Partidos Políticos, en la Ley de Financiamiento de los Partidos Políticos y en el Protocolo Constitutivo del Parlamento del Mercosur.\n\nLos/as candidatos/as pueden figurar en las listas con el nombre o apodo con el cual son conocidos/as, siempre que la variación del mismo no sea excesiva ni dé lugar a confusión a criterio del juez.\n\nNo será oficializada ninguna lista que no cumpla estos requisitos, ni que incluya candidatos/as que no hayan resultado electos/as en las elecciones primarias por la misma agrupación y por la misma categoría por la que se presentan, salvo el caso de renuncia, fallecimiento o incapacidad del candidato/a presidencial de la agrupación de acuerdo a lo establecido en el artículo 61.\n\n(Artículo sustituido por art. 1° de la Ley N° 27.412 B.O. 15/12/2017)\n",
    "textoModificado": "ARTÍCULO 60 bis.- Requisitos para la oficialización de las listas. Las listas de candidatos/as que se presenten para la elección de Senadores/as Nacionales, Diputados/as Nacionales y Parlamentarios/as del Mercosur deben integrarse ubicando de manera intercalada a mujeres y varones desde el/la primer/a candidato/a titular hasta el/la último/a candidato/a suplente.\n\nLas agrupaciones políticas presentarán, juntamente con el pedido de oficialización de listas, datos de filiación completos de sus candidatos, el último domicilio electoral y una declaración jurada suscrita individualmente por cada uno de los candidatos, donde se manifieste no estar comprendido en ninguna de las inhabilidades previstas en la Constitución Nacional, en este Código, en la Ley orgánica de los partidos políticos, en la Ley de financiamiento de los partidos políticos y en el Protocolo Constitutivo del Parlamento del Mercosur.\n\nLos candidatos pueden figurar en las listas con el nombre o apodo con el cual son conocidos, siempre que la variación del mismo no sea excesiva ni dé lugar a confusión a criterio del juez.\n\nNo será oficializada ninguna lista que no cumpla estos requisitos."
}