{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "11",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sistemas alternativos de resolución de controversias estatales. Con el propósito de resolver de modo eficaz, económico y en plazos razonables sus conflictos con un tercero, el Estado Nacional y sus entes autárquicos podrán establecer alternativamente mecanismos de mediación, conciliación y arbitraje para la resolución de toda controversia, actual o futura, de carácter contractual o extracontractual. Con ese objeto, el Poder Ejecutivo Nacional y las autoridades superiores de las entidades autárquicas están autorizadas a celebrar acuerdos y contratos de arbitraje en cualquiera de sus formas, acordar procedimientos de conciliación y mediación, y, en general, realizar los actos que resulten necesarios para poner en práctica lo dispuesto en el párrafo anterior. El arbitraje se regirá por el procedimiento que determinen libremente las partes o, en ausencia de tal determinación, por lo que disponga el tribunal. En el marco de su competencia el tribunal contará con las mismas atribuciones jurisdiccionales que corresponden a los jueces que habrían debido conocer sobre la cuestión si ésta no se hubiese sometida a arbitraje, con la única excepción de aquellas que, en virtud\nde su naturaleza, correspondan exclusivamente a aquéllos, tales como la ejecución de las medidas cautelares o las diligencias preliminares que puedan dictarse en el marco del procedimiento arbitral. El arbitraje internacional podrá tener sede en la República Argentina o en el exterior. En este último caso, la prórroga de jurisdicción deberá ser aprobada por el Poder Ejecutivo Nacional y comunicada al Congreso de la Nación."
}