{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "2",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Principios y propósitos. Son principios y propósitos de la presente ley:\na. La promoción del derecho fundamental a la libertad individual. Los habitantes de la Nación tienen derecho a ejercer sus libertades constitucionales sin injerencias indebidas por parte del Estado.\nb. La protección de los habitantes y de su propiedad privada. El Estado debe garantizar la seguridad y propiedad de las personas y fomentar un entorno propicio para la inversión y el emprendimiento. Debe asegurar el efectivo ejercicio del derecho a transitar libremente en la vía pública evitando situaciones que pongan en riesgo la vida, la propiedad y la seguridad de los habitantes de la Nación.\nc. La libertad de los mercados impulsando la interacción espontánea de la oferta y de la demanda como modo de ordenamiento y reactivación de la economía Ello, a los efectos de: (i) facilitar el funcionamiento de los mercados; (ii) el comercio interno y externo a través de la desregulación de los mercados; y (iii) la simplificación regulatoria.\nd. La atención de los derechos económicos, sociales y culturales de los habitantes por parte del Estado Nacional, en coordinación con las Provincias y la Ciudad Autónoma de Buenos Aires. Con ese fin, se aplicará el máximo de los recursos disponibles y/o los que se obtengan mediante la cooperación internacional. Para poder atender cada derecho se deberán valorar de modo general los demás derechos de los habitantes.\ne. La reconsideración de las funciones del Estado frente a su avance y expansión sobre la libertad de las personas y de las empresas. Debe procurarse su concentración en los sectores esenciales de la sociedad y su ejercicio con criterios objetivos de eficiencia, eficacia y razonabilidad.\nf. La organización racional y sustentable de la Administración Pública nacional a fin de garantizar una actuación administrativa de calidad y respetuosa de la dignidad humana. El mismo principio rige para las empresas y sociedades estatales, acorde a parámetros de eficiencia, eficacia, transparencia y buen gobierno en la gestión mercantil.\ng. La creación, el fomento y el desarrollo del empleo productivo privado, con la inclusión de quienes enfrentan mayores dificultades de inserción laboral, la protección de los trabajadores desempleados y la regularización de las relaciones laborales existentes.\nCAPÍTULO II - DECLARACIÓN DE EMERGENCIA PÚBLICA Y BASES DE DELEGACIONES LEGISLATIVAS"
}