{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "149",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Bienes incluidos en el artículo 143. Los contribuyentes que opten por entrar en el REIBP y que hayan regularizado bienes bajo el Régimen de Regularización de Activos previsto en la Sección II del presente Capítulo deberán ingresar el tributo correspondiente bajo el REIBP por los bienes regularizados de acuerdo a lo previsto en el presente artículo. Dichos contribuyentes deberán cumplir con sus obligaciones respecto de los demás bienes que no hayan sido regularizados mediante el Régimen de Regularización de Activos de acuerdo a lo previsto en los artículos anteriores.\nRespecto de los bienes regularizados, el monto del impuesto a ingresar será calculado de acuerdo a lo previsto en el artículo 143.\nLos contribuyentes deberán presentar una declaración jurada en los términos del artículo 146 exclusivamente para los bienes regularizados.\nEl Poder Ejecutivo Nacional establecerá las fechas límite para la presentación de esta declaración jurada y para el pago del impuesto del REIBP por los bienes regularizados. El Poder Ejecutivo Nacional podrá establecer, respecto de los bienes regularizados, la necesidad de ingresar un pago inicial en los términos del artículo 147, debiendo fijar también la fecha límite en que dicho pago deba ser hecho. La falta de cancelación del pago inicial dentro del plazo previsto por el Poder Ejecutivo Nacional tendrá las sanciones previstas en el tercer párrafo del artículo 147, así como también resultarán aplicables respecto de dicho pago inicial las previsiones del artículo 148."
}