{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "245",
    "seccionArticulo": "IX",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El Estado Nacional garantiza a los VPU adheridos al RIGI: a)\nla plena disponibilidad sobre los productos resultantes del proyecto, sin obligación de comercialización en el mercado local. La exportación de productos provenientes de tal proyecto no estará sujeta a ningún tipo de restricción o traba a la exportación;\nb)\na plena disponibilidad de sus activos e inversiones, que no serán objeto de actos confiscatorios o expropiatorios de hecho o de derecho por parte de ninguna autoridad argentina. El Estado prestará al VPU toda la colaboración necesaria para repeler actos confiscatorios o expropiatorios de hecho o de derecho provenientes de cualquier autoridad nacional, o de jurisdicciones locales o extranjeras;\nc)\nel derecho a la operación continuada del proyecto sin interrupciones, salvo que medie orden judicial y el VPU tenga la oportunidad de ejercer previamente su derecho de defensa, reconociendo que la viabilidad y operación continuada del proyecto durante toda su vida útil es de carácter esencial;\nd)\nel derecho a pagar utilidades, dividendos e intereses mediante acceso al mercado de cambios sin restricciones de ninguna clase y sin necesidad de conformidad previa la Autoridad Competente en Materia Cambiaria en la medida que la inversión haya ingresado a través del Mercado Único y\nLibre de Cambios; e)\nel acceso irrestricto a la justicia y demás remedios legales disponibles para la defensa y protección de sus derechos relacionados con el proyecto objeto del plan de inversión aprobado.\nCapítulo VI. Estabilidad. Compatibilidad con otros regímenes. Cesiones"
}