{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "95",
    "seccionArticulo": "VII",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El secretario podrá ser removido en el ejercicio de sus funciones por: a) mal desempeño en sus funciones; b) negligencia reiterada que dilate la substanciación de los procesos; c) incapacidad sobreviniente; d) condena por delito doloso; e) violaciones de las normas sobre incompatibilidad; f) no excusarse en los presupuestos previstos en el artículo 93. Por impulso del Poder Ejecutivo Nacional o resolución de la Honorable Cámara de Diputados de la Nación, se llevará adelante el procedimiento de remoción del secretario de la Agencia de Mercados y Competencia, debiendo contar para ello con\nel previo dictamen vinculante de una comisión bicameral del Honorable Congreso de la Nación integrada por los presidentes de las comisiones de Defensa del Consumidor, del Usuario y de la Competencia de la Honorable Cámara de Diputados y de Industria y Comercio del Honorable Senado de la Nación, y por los presidentes de la Honorable Cámara de Diputados de la Nación y del Honorable Senado de la Nación. En caso de empate dentro de esta comisión, desempatará el voto del presidente de la Honorable Cámara de Diputados de la Nación. Producida la vacante, deberá realizarse el procedimiento establecido en el artículo 90 de la presente ley en un plazo no mayor a treinta (30) días.\nCapítulo V. Tribunal de Defensa de la Competencia"
}