{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "187",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 79. — Son absolutamente nulos:\n\na) Los permisos o concesiones otorgados a personas impedidas, excluidas o incapaces para adquirirlos, conforme a las disposiciones de esta ley;\n\nb) Las cesiones de permisos o concesiones realizadas en favor de las personas aludidas en el inciso precedente;\n\nc) Los permisos y concesiones adquiridos de modo distinto al previsto en esta ley;\n\nd) Los permisos y concesiones que se superpongan a otros otorgados con anterioridad o a zonas vedadas a la actividad petrolera, pero sólo respecto del área superpuesta.\n",
    "textoModificado": "ARTÍCULO 79.- Son absolutamente nulos: a) los permisos, concesiones o autorizaciones otorgados a personas impedidas, excluidas o incapaces para adquirirlos, conforme a las disposiciones de esta ley; b) las cesiones de permisos, concesiones o autorizaciones realizadas en favor de las personas aludidas en el inciso precedente;\nc) los permisos, concesiones o autorizaciones adquiridos de modo distinto al previsto en esta ley; d) los permisos y concesiones que se superpongan a otros otorgados con anterioridad o a zonas vedadas a la actividad petrolera, pero sólo respecto del área superpuesta; e) cualquier adjudicación de permisos o concesiones al vencimiento de los plazos originales, sin mediar una licitación pública y abierta."
}