{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "164",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 41. — Las concesiones a que se refiere la presente sección serán otorgadas y prorrogadas por plazos equivalentes a aquellos otorgados para las concesiones de explotación vinculadas a las concesiones de transporte. Vencidos dichos plazos, las instalaciones pasarán al dominio del Estado nacional o provincial según corresponda sin cargo ni gravamen alguno y de pleno derecho.\n\n(Artículo sustituido por art. 10 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 41.- Las autorizaciones a que se refiere la presente sección que se otorgasen a concesionarios de explotación que hubieren ejercitado el derecho conferido por el artículo 28° serán otorgadas y prorrogadas por plazos equivalentes a aquellos otorgados para las concesiones de explotación vinculadas a las autorizaciones de transporte. Vencidos dichos plazos, las instalaciones pasarán al dominio del Estado nacional o provincial según corresponda sin cargo ni gravamen alguno y de pleno derecho. En los casos de cesión de una autorización de transporte otorgada en virtud de lo dispuesto en el párrafo precedente, los autorizados podrán solicitar prórrogas por un plazo de diez (10) años de duración cada una de ellas, siempre que hayan cumplido con sus obligaciones y se encuentren transportando hidrocarburos al momento de solicitar la prórroga. Las concesiones de transporte otorgadas con anterioridad a la sanción de la presente ley se regirán por los términos y condiciones de su otorgamiento. Las habilitaciones a las que se refiere la presente sección que se otorguen a los titulares de proyectos y/o instalaciones para el acondicionamiento, separación, fraccionamiento, licuefacción y/o cualquier otro proceso de industrialización de hidrocarburos no estarán sujetas a plazo."
}