{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "647",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 7° bis de la Ley Nº 17.520, el siguiente:\n“ARTÍCULO 7° bis.- Durante todo el plazo de vigencia de los contratos de concesión de obra pública que celebre la Administración deberá garantizar la intangibilidad de la ecuación económico-financiera tenida en cuenta al momento de su perfeccionamiento. Si se planteara una situación de distorsión de la misma por causas no imputables a ninguna de las partes contratantes las mismas estarán facultadas para renegociar el contrato para alcanzar su recomposición o convenir su extinción de común acuerdo por un plazo a establecerse por vía reglamentaria. En caso de no llegarse a un acuerdo, las partes deberán someter la controversia a consideración del PANEL TÉCNICO y, si correspondiere, al TRIBUNAL ARBITRAL respectivo. En el caso de la extinción por mutuo acuerdo, la reglamentación determinará el plazo perentorio a computarse desde la fecha suscripción del convenio de rescisión dentro del cual deberá efectuarse la liquidación de créditos y débitos.\nTodos los oferentes deberán consignar en sus propuestas la ecuación económico-financiera por medio de la explicitación del Valor Actual Neto (VAN) y la Tasa Interna de Retorno (TIR) conforme a los parámetros que establezca la documentación licitatoria. Respecto de quien resulte adjudicatario, dichos valores deberán mantenerse durante todo el plazo de ejecución contractual.\nA los fines de la prevención de conflictos derivados de la ejecución de los contratos, la reglamentación establecerá un mecanismo bilateral de monitoreo objetivo de la evolución de la ecuación económico-financiera que contemple un cronograma de encuentros regulares a realizarse entre las partes contratantes durante todo el plazo de vigencia de la relación contractual.\nAsimismo, deberán preverse en la documentación licitatoria y contractual mecanismos de recomposición del equilibrio contractual ante supuestos de quiebra significativa de la ecuación económico-financiera en virtud de distorsiones generadas tanto por el acaecimiento de riesgos como por las variaciones introducidas a cualesquiera de los elementos originales constitutivos del contrato (plazo, inversión o contraprestación) determinando organismos que intervendrán, plazos y procedimientos.\nEl restablecimiento del equilibrio económico del contrato se realizará mediante la readecuación de las tarifas vigentes, la modificación del plazo concesional y, en general, por medio de cualquier modificación de las cláusulas de contenido económico incluidas en el contrato. En aquellos supuestos de fuerza mayor o actuaciones de la Administración que resulten determinantes de la ruptura sustancial de la economía de la concesión, podrá prorrogarse el plazo de la concesión por igual término al de su duración inicial. En todos los casos de fuerza mayor, la Administración concedente asegurará los rendimientos mínimos acordados en el contrato siempre que aquella no impidiera de manera absoluta la realización de la obra o la continuidad de su explotación.”"
}