{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "487",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 128 quater — Actos de campaña electoral. La agrupación política, que realice actividades entendidas como actos de campaña electoral fuera del plazo establecido en el Artículo 64 bis del presente Código, será sancionada con la pérdida del derecho a recibir contribuciones, subsidios y todo recurso de financiamiento público anual, por un plazo de uno (1) a cuatro (4) años y los fondos para el financiamiento de campaña por una (1) a dos (2) elecciones. La persona física que realizare actividades entendidas como actos de campaña electoral fuera del período establecido por el presente Código, será pasible de una multa de entre diez mil (10.000) y cien mil (100.000) módulos electorales, de acuerdo al valor establecido anualmente en el Presupuesto General de la Administración Nacional.\n\n(Artículo incorporado por art. 102 de la Ley N° 26.571 B.O. 14/12/2009)\n\nCAPITULO II\n\nDe los delitos electorales\n",
    "textoModificado": "Artículo 128 quáter.- Actos de campaña electoral. La agrupación política, que realice actividades entendidas como actos de campaña electoral durante las 48 horas previas al sufragio, será pasible de una multa de entre diez mil (10.000) y cien mil (100.000) módulos electorales, de acuerdo al valor establecido anualmente en el Presupuesto General de la Administración Nacional.\nCAPITULO II - TURISMO"
}