{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO II - TURISMO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "475",
    "seccionArticulo": "VI",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nHOTELES DE TURISMO INTERNACIONAL\n\nLey N° 17.752\n\nExenciones impositivas con destino a promover la construcciones, equipamiento y explotación de hoteles nuevos para turismo internacional.\n\nBuenos Aires, 27 de mayo de 1968.\n\nEn uso de las atribuciones conferidas por el Artículo 5° del Estatuto de la Revolución Argentina,\n\nEl Presidente de la Nación Argentina sanciona y promulga con fuerza de\n\nLey:\n\nArtículo 1° - Declárase promovida, en los términos de la presente ley y en los lugares geográficos indicados en el artículo siguiente, la construcción, equipamiento y explotación de hoteles nuevos para turismo internacional.\n\nArtículo 2° - Considérase \"Hotel de Turismo Internacional\", a los fines de la presente ley, aquel que reúna las características edilicias y posea las instalaciones y comodidades señaladas a continuación y las que el Poder Ejecutivo determine en la reglamentación y cuyo emplazamiento se proyecte ubicar en las ciudades, localidades y/o zonas siguientes:\n\na) Ciudad de Buenos Aires (400 habitaciones);\n\nb) Ciudad de San Carlos de Bariloche (200 habitaciones);\n\nc) Parque Nacional de Nahuel Huapi (200 habitaciones).\n\nd) Parque Nacional del Iguazú (100 habitaciones);\n\ne) Ciudad de Mendoza y hasta 100 Km. de sus alrededores (100 habitaciones);\n\nf) Ciudad de Jujuy y hasta 100 Km. de sus alrededores (100 habitaciones);\n\ng) Ciudad de Salta (100 habitaciones).\n\nEl Poder Ejecutivo podrá incluir nuevas localidades, ciudades y/o zonas dentro del régimen de especial promoción dispuesto en esta ley y en todos los casos aprobará la localización y el proyecto por intermedio del organismo que establezca.\n\nArtículo 3° - Podrán acogerse a los beneficios de la presente ley las empresas constituidas y domiciliadas en la República Argentina.\n\nArtículo 4° - Las empresas que construyan y equipen nuevos hoteles deTurismo Internacional, conforme a lo determinado en la presente ley y su reglamentación, podrán deducir del monto imponible, a los efectos del pago del impuesto a los réditos, las siguientes sumas:\n\na) Las invertidas en la compra de terrenos y en la construcción de edificios destinados a la instalación de este tipo de hotel;\n\nb) Las invertidas en la adquisición de instalaciones y demás bienes del activo fijo utilizados para su equipamiento.\n\nArtículo 5° - Las reducciones previstas en el artículo anterior precedente, en nigún caso podrá exceder los siguientes topes:\n\na) Las referidas a construcción de edificios y equipamientos, seis millones de pesos moneda nacional ( m$n 6.000.000), por cada habitación locable.\n\nb) Las referidas a la compra del terreno, un importe superior al que resulte de aplicar el treinta y tres por ciento  ( 33%) al valor de costo del terreno más lo invertido en a construcción del edificio.\n\nSerán computables, a los fines de concretar las deducciones establecidas en este artículo y en el precedente, las inversiones que se realicen entr el 1° de junio de 1968 y el 31 de diciembre de diciembre de 1972, ambas fecha inclusive.\n\nArtículo 6° - Los inversionistas en empresas que se constituyan en el país, a partir de la fecha de publicación de la presente Ley, con el único objeto de construir y equipar o construir y explotar nuevos Hoteles de Turismo Internacional, podrán deducir del rédito del año fiscal el cien por cien (100%) de las sumas invertidas como aportaciones directas de capital o suscripción de acciones destinadas a la formación de dichas empresas, siempre que se cumplimenten los siguientes requisitos:\n\na) Tratándose de la suscripción de acciones, que se integren dentro del año de suscripción;\n\nb) Que las inversiones se mantengan en el patrimonio de sus titulares durante un lapso no inferior a tres años.\n\nArtículo 7° - La deducción que prevé el artículo anterior, en ningún caso podrá efectuarse con posterioridad al 31 de diciembre de 1972, imputándose al ejercicio fiscal en que efectivamente se realice el aporte y cuando se trate de suscripción de acciones, al ejercicio fiscal en que se integren.\n\nArtículo 8° - El Poder Ejecutivo dictará las normas complementarias para la aplicación de las franquicias impositivas establecidas en los artículos precedentes y, en particular, en cuanto a la forma en que se considerarán efectivamente realizadas las inversiones y cumplimentados los recaudos exigidos respecto a los aportes o tenencia de las acciones en los plazos mínimos establecidos.\n\nArtículo 9° - A partir de la fecha de publicación de esta ley, las empresas que exploten nuevos Hoteles de Turismo Internacional, adecuándose a sus normas o a las que establezca la reglamentación, gozarán de las siguientes franquicias:\n\na) Exención del pago del impuesto a los réditos, por el término de cinco ejercicios anuales a contar de la habilitación del hotel inclusive, sobre los beneficios provenientes de su explotación;\n\nb) Exención del pago del impuesto sustitutivo del gravamen a la transmisión gratuita de bienes, por el término de cinco ejercicios anuales a partir de la habilitación de los nuevos hoteles inclusive, en la parte del capital afectado a la explotación del o de los mismos;\n\nc) Excensión del pago del impuesto de sellos sobre los contratos de sociedad y sus prórrogas, tratándose de empresas nuevas. Asimismo y en todos los casos, estarán exentas del pago de dicho gravamen por ampliaciones de capital y emisión de acciones, efectuacdas desde el 1° de junio de 1968 hasta el 31 de dicembre de 1972, ambas fechas inclusive.\n\nd) Posibilidad de ingreso y permanencia en el país, hasta un máximo de diez personas con sus familias, del personal extranjero necesario para la explotación de cada hotel.\n\nArtículo 10. - El Poder Ejecutivo podrá disponer la venta a precios y condiciones de fomento de inmuebles del Estado Nacional o de la Municipalidad de la Ciudad de Buenos Aires, para la construcción de los hoteles incluidos en la presente ley o bien autorizar su entrega como aporte de capital a las empresas que se acojan a este régimen.\n\nAsimismo podrá donar, en las condiciones que establezca, inmuebles ubicados en Parques Nacionales, con la misma finalidad.\n\nArtículo 11. - El Poder Ejecutivo coordinará la acción de los organismos nacionales estatales a los fines del artículo precedente, determinando los criterios a establecerse para efectuar las respectivas adjudicaciones. En todos los casos, la transmisión de dominio quedará sujeta al cumplimiento de las siguientes condiciones:\n\na) Que el inmueble se destine exclusivamente a la construcción de un Hotel de Turismo Internacional;\n\nb) Que el hotel esté habilitado dentro de un plazo máximo improrrogable de cuatro años a partir de la fecha que se da la posesión del inmueble.\n\nUna vez cumplidos los recaudos mencionados, recién podrá otorgarse la pertinente escritura traslativa de dominio del inmueble a favor del adjudicatario.\n\nArtículo 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.\n\nOnganía. - Adalbert Krieger Vasena.\n",
    "textoModificado": ""
}