{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "244",
    "seccionArticulo": "IX",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Las divisas provenientes de financiamientos locales o externos tomados por los VPU adheridos al RIGI, que fueran desembolsados con posterioridad a la entrada en vigencia de la presente Ley, no estarán sujetas a restricciones en cuanto a su libre disponibilidad en el exterior o en el país. Dichos fondos serán de libre disponibilidad por parte del VPU y/o del Proyecto Adherido y sus montos podrán ser utilizados libremente para cualquier concepto. No le será aplicable a los VPU adheridos al RIGI ninguna limitación a la tenencia de activos externos líquidos o no, impuesta por la normativa cambiaria. Sin perjuicio de lo previsto en los párrafos precedentes, el monto de activos externos líquidos que los VPU mantengan en el exterior en virtud de los beneficios del RIGI podrá ser tenido en cuenta por aquellas normas que establezcan, o puedan establecer en un futuro, restricciones o autorizaciones previas para el acceso al mercado de cambios con base en la tenencia de activos externos líquidos. Sin\nembargo, dichas normas sólo podrán exigir a los VPU que atiendan el pago de endeudamientos comerciales y/o financieros con el exterior, el pago de capital e intereses de préstamos, la distribución de dividendos y utilidades, y/o la repatriación de inversiones directas de sujetos no residentes, prioritariamente con dichos activos externos líquidos o que no puedan acceder al mercado de cambios para el pago de las mismas mientras cuenten con tales activos externos líquidos. Asimismo, no resultarán aplicables a los VPU las normas cambiarias que establezcan, o que puedan establecer en el futuro, restricciones o autorizaciones previas para el acceso al mercado de cambios para el pago de capital de préstamos, intereses, accesorios y otros endeudamientos financieros con el exterior, y/o la repatriación de inversiones directas de sujetos no residentes, en la medida que el importe de divisas ingresadas y liquidadas en el mercado de cambios como préstamos y otros endeudamientos con el exterior y/o aportes de capital u otras inversiones directas por parte de los VPU sea en todo momento mayor o igual a los importes en divisas que demanden tales accesos. No resultarán aplicables a los VPU las normas cambiarias que establezcan, o que puedan establecer en el futuro, restricciones o autorizaciones previas para el acceso al mercado de cambios para el pago de utilidades, dividendos o intereses a sujetos no residentes, en la medida que tales utilidades, dividendos o intereses hayan sido generados por aportes de capital u otras inversiones directas, o por préstamos u otros endeudamientos financieros con el exterior, ingresados y liquidados en el mercado de cambios por el VPU a partir de la fecha de adhesión al RIGI, sin que en este caso aplique el límite cuantitativo previsto en el párrafo anterior. Los organismos públicos y los entes privados intervinientes en el procedimiento administrativo relativo al cumplimiento de los requisitos y/o condiciones formales y/o sustanciales establecidos en la normativa cambiaria a fin de que los VPU adheridos al RIGI accedan al mercado de cambios para adquirir divisas o moneda extranjera\npor los conceptos mencionados en los párrafos precedentes velaran porque su tramitación no afecte el normal desenvolvimiento y ejecución de dicho proyecto. La Autoridad Competente en Materia Cambiaria, en ejercicio de las facultades asignadas en su carta orgánica, dictará en el plazo máximo de treinta (30) días corridos de publicada la presente ley, las normas necesarias a fin de implementar en la normativa del mercado de cambios los derechos reconocidos en este artículo."
}