{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "117",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El acogimiento al presente régimen producirá la suspensión de las acciones penales tributarias, aduaneras y de los recursos de la seguridad social en curso y la interrupción del curso de la prescripción penal, aun cuando no se hubiera efectuado la denuncia penal a ese momento o cualquiera sea la etapa del proceso en que se encuentre la causa, siempre y cuando la misma no tuviere sentencia firme.\n\nLa cancelación total de la deuda en las condiciones previstas en el presente régimen —de contado o mediante plan de facilidades de pago— producirá la extinción de la acción penal, en la medida que no exista sentencia firme a la fecha de cancelación. Igual efecto se producirá cuando se cancele, por parte de cada imputado, la deuda que le fuera exigible de manera individual (conforme la imputación penal efectuada), en las condiciones previstas en el presente régimen.\n\nTambién quedará extinguida de pleno derecho la acción penal respecto de aquellas obligaciones que hayan sido canceladas con anterioridad a la fecha de entrada en vigencia del presente régimen en la medida que no exista sentencia firme a dicha fecha. Asimismo, la Administración Federal de Ingresos Públicos queda dispensada de formular denuncia penal cuando las obligaciones principales hubieran sido canceladas con anterioridad a la fecha de entrada en vigencia del presente régimen.\n\nEn el caso de las infracciones previstas en la Ley 22.415 (Código Aduanero) y sus modificaciones, la cancelación total -de contado o mediante plan de facilidades de pago- de los tributos a la importación o exportación -excluidos los pagos a cuenta y/o percepciones cuya recaudación se encuentra a cargo del servicio aduanero- producirá la extinción de la acción penal aduanera cuando se trate de multas cuyo monto se determine en función de tales tributos, no quedando registrado el antecedente, en la medida en que no exista sentencia firme a la fecha del acogimiento al régimen.\n\nEn el caso de las infracciones previstas en la Ley 22.415 (Código Aduanero) y sus modificaciones -excepto la infracción de contrabando menor- cuyo monto no se determine en función de los tributos a la importación o a la exportación, la cancelación de la multa mínima establecida para aquellas infracciones producirá la extinción de la acción penal aduanera no quedando registrado el antecedente, en la medida en que no exista sentencia firme a la fecha de acogimiento al presente régimen.\n\nEn el caso de las obligaciones y recursos de la seguridad social, la cancelación total -de contado o mediante plan de facilidades de pago- de los aportes y contribuciones producirá la extinción de la acción penal sin perjuicio que los aportes y contribuciones con destino al Sistema Nacional de Obras Sociales no se encuentren regularizados.\n\nEl pago al contado o mediante plan de facilidades de pagos de las obligaciones que se pretendan adherir al presente régimen son las únicas formas aceptadas, no permitiéndose regularizar mediante compensaciones.\n\nLa caducidad del plan de facilidades de pago implicará la reanudación de la acción penal tributaria o aduanera o de la seguridad social, según fuere el caso, o habilitará la promoción por parte de la Administración Federal de Ingresos Públicos de la denuncia penal que corresponda, en aquellos casos en que el acogimiento se hubiere dado en forma previa a la respectiva denuncia. También importará el comienzo del cómputo de la prescripción penal tributaria y/o aduanera y/o de la seguridad social."
}