{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "651",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 13 de la Ley N° 17.520, el siguiente:\n\n“ARTÍCULO 13.- NORMALIZACION. Establézcase que los contratos de concesión de obra pública que, a la fecha de sanción de la presente ley, se encuentran con plazo vencido y con cuestiones litigiosas pendientes el concesionario podrá notificar a la Administración, dentro del plazo de TRES (3) meses desde la fecha de la publicación de aquella en el Boletín Oficial, su voluntad de someter las divergencias contractuales pendientes al mecanismo de solución de controversias previsto en el artículo 12. Asimismo, dentro del plazo que establezca la reglamentación, dichas controversias podrán ser objeto de transacción en el marco de la Secretaría competente en razón de la materia.\n\nEn el supuesto de que, al cabo del transcurso del plazo reglamentario a establecerse la Secretaría respectiva se hubiere expedido negativamente o hubiere omitido hacerlo, la cuestión deberá ser tratada en el ámbito de la Procuración del Tesoro de la Nación a cuyo fin se le encomienda la puesta en marcha, tramitación y resolución de mecanismos de transacción con los titulares de concesiones de obra pública que, a la fecha de sanción de la presente ley, se encuentran con sus contratos vencidos y con cuestiones litigiosas pendientes.\n\nA tal efecto, previo al perfeccionamiento de los acuerdos transaccionales respectivos, la Procuración del Tesoro de la Nación deberá recabar informes técnicos de la Sindicatura General de la Nación –SIGEN-, del Concejo Profesional de Ciencias Económicas, del Colegio de Ingenieros, de las Facultades de Ciencias Económicas y de Ingeniería de la Universidad de Buenos Aires, en el ámbito de sus incumbencias.\n\nSe deja establecido que la pendencia de resolución de dichos conflictos en nada obsta la capacidad de dichas empresas para presentarse en los procedimientos licitatorios a convocarse para le adjudicación de nuevas concesiones de obras públicas.”"
}