{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "217",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "A los efectos del presente, serán considerados “Grandes Inversiones” los proyectos que involucren la adquisición, producción, construcción y/o desarrollo de activos que serán afectados a actividades que cumplan con las siguientes condiciones: a) involucrar un monto de inversión por proyecto en activos computables igual o superior al monto mínimo de inversión previsto en el primer párrafo del artículo 218, debiendo completarse dicho monto mínimo de inversión antes de la fecha límite indicada en el plan de inversión; y b) prever para el primer y segundo año, contado desde la fecha de aprobación del plan de inversión y de la solicitud de adhesión, el cumplimiento de una inversión mínima en activos computables igual o superior a la prevista en el segundo párrafo del artículo 218. Asimismo, para contar con las garantías del presente régimen, las inversiones deberán tener un carácter de largo plazo. Serán consideradas de largo plazo en tanto tengan un cociente no mayor al treinta por ciento (30%) entre, por un lado, el valor presente del flujo neto de caja esperado, excluidas inversiones, durante los primeros tres años a partir del primer desembolso de capital y, por otro lado, el valor presente neto de las inversiones de capital planeadas durante ese mismo período. La Autoridad de Aplicación podrá modificar este cociente, simultáneamente para todos los sectores involucrados, siempre que con dicha modificación el régimen\nmantenga el propósito de dar garantías de estabilidad solamente a inversiones de larga maduración. Los proyectos que puedan resultar en el posicionamiento de la República Argentina como nuevo proveedor de largo plazo en mercados globales en los que aún no cuente con participación, de conformidad con los requisitos que establezca la reglamentación y que involucren desembolsos de capital en etapas sucesivas cuya inversión mínima en activos computables por etapa sea igual o superior a mil millones de dólares estadounidenses (USD 1.000.000.000.-), podrán ser calificados como de Exportación Estratégica de Largo Plazo por la Autoridad de Aplicación en oportunidad de su aprobación, y en dicho caso gozarán de los beneficios y garantías contemplados en el presente régimen por los plazos y en las condiciones específicas previstas para dicho tipo de proyectos en la presente ley y sus normas reglamentarias. La reglamentación podrá establecer condiciones diferenciales en lo que hace a los requisitos de los proyectos calificados como de Exportación Estratégica de Largo Plazo en función de sus particularidades. Resultan requisitos esenciales para la calificación y permanencia en el RIGI el cumplimiento de las condiciones previstas en el presente Titulo, así como el de las que se establezcan por vía reglamentaria."
}