{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO II - LEY GENERAL DE SOCIEDADES N° 19.550",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "77",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 6° bis a la Ley General de Sociedades Nº 19.550, T.O. 1984 y sus modificatorias, el siguiente:\n\n“ARTÍCULO 6º bis.- Los Registros Públicos solo verificarán el cumplimiento formal de los requisitos establecidos por esta ley, y no podrán exigir ningún otro recaudo o condición.\n\nTodos los trámites poder realizarse en forma digital a distancia. En ningún caso se podrán establecer controles o solicitar la presentación de documentación que tienda a evaluar la viabilidad del objeto social ni limitar el objeto social cuando se trate de actividades permitidas por las leyes.\n\nLa registración no subsana los defectos ni convalida la invalidez de los instrumentos o de los actos reflejados en ellos.\n\nLos Registros Públicos deberán aprobar modelos tipos de instrumentos constitutivos incluyendo el objeto social, y demás documentación societaria. Cuando sean utilizados y se presente la documentación requerida, la inscripción será automática.\n\nCuando no se adopten modelos proporcionados por la autoridad registral, el instrumento a inscribir deberá ser acompañado por certificación de abogado o escribano sobre su legalidad, debiendo el Registro considerar cumplido el control formal con la intervención de los profesionales e inscribirlo sin más trámite.”"
}