{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO I - EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "6",
    "seccionArticulo": "II",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Reorganización. Facúltase al Poder Ejecutivo nacional para reorganizar la Administración Pública nacional, pudiendo al efecto:\n\na. Regular y concentrar en un marco regulatorio la organización y funcionamiento ad intra de la\n\nAdministración Pública nacional, de modo sistemático, coherente, ordenado y moderno, integrando a ello el contenido de la N° 22.520, de Ministerios (t.o. Decreto N° 438/92 y modificatorias) y la Ley N° 19.983, de Conflictos Interadministrativos. Se incluirán los principios de actuación y de funcionamiento de la Administración pública nacional, los tipos y clases de órganos administrativos y entidades descentralizadas que la integran, así como su régimen jurídico, modo de creación, funcionamiento y extinción.\n\nb. Implementar la mejora de la profesionalización de la carrera administrativa de los agentes de la Administración pública nacional, mediante un sistema de acceso y promoción en función del mérito y la obtención de logros y metas objetivas prestablecidas.\n\nc. Centralizar, fusionar, transformar la tipicidad jurídica, reorganizar, disolver o suprimir, total o parcialmente, órganos y entidades descentralizadas creados por norma con rango de ley; así como transferir a las provincias, en los casos que corresponda, previo y redistribuir sus bienes y fondos conforme lo considere conveniente.\n\nd. Intervenir todos los órganos y entidades descentralizadas que componen la Administración Pública nacional, con la sola exclusión de las universidades nacionales.\n\nLas intervenciones se guiarán por los principios y bases de la delegación establecida en la presente ley y su reglamentación, siguiendo lo ordenado en el acto de intervención dictado por el Poder Ejecutivo nacional y bajo la supervisión e instrucciones del Ministro del área.\n\nEl Interventor ejercerá las competencias del órgano de administración y dirección, cualquiera fuere su denominación. El Interventor podrá disponer el pase a disponibilidad o baja del personal de los órganos intervenidos, en el marco de las previsiones del artículo o cualquiera sea su modalidad de contratación.\n\nEn caso de intervención en sustitución de las facultades de las asambleas societarias, los síndicos en representación del sector público serán designados por el Poder Ejecutivo Nacional, según la propuesta del órgano respectivo, cuando así corresponda.\n\nEl Ministro que fuere competente en razón de la materia, o los Secretarios en quienes aquél delegue tal cometido, se encuentran expresamente facultados para avocarse en el ejercicio de la competencia de los interventores aquí previstos.\n\nAsimismo, mientras dure la situación de intervención, reside en el citado órgano Ministro la competencia genérica de conducción, control, fiscalización, policía de la prestación y gestión del servicio público o de la actividad empresaria o administrativa de que se trate, pudiendo a tal fin disponer y realizar todas las medidas que estime conveniente para cumplir su cometido. Toda intervención deberá realizar una auditoría de gestión del organismo al inicio de aquélla, y otra al final, de modo de poder advertir los progresos obtenidos.\n\na. Suprimir recursos propios de la administración central a su cargo o con afectaciones específicas establecidas por ley, salvo aquellas afectaciones destinadas a las provincias y/o a la Ciudad Autónoma de Buenos Aires, o a financiar gastos de seguridad social, así como dejar sin efecto fideicomisos, fondos u otros instrumentos a través de los cuales se destinen recursos, los que deben ser girados al Tesoro Nacional\n\n- rentas generales.\n\nb. Privatizar actividades relacionadas con la prestación de servicios periféricos y la gestión de producción de obras o bienes que se encuentren a cargo de órganos de la Administración Pública nacional central, a fin de obtener su correcta prestación y logrando una disminución de sus costos o una mejor asignación de los recursos públicos destinados a esos fines."
}