{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "606",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 12. — Para los supuestos previstos en el artículo anterior, los delegados de personal con mandato vigente o pendiente el año posterior de la tutela sindical no podrán ser afectados en el ejercicio de sus funciones ni puestos en disponibilidad. En el caso de supresión del organismo deberán ser afectados a otro, dentro de la misma jurisdicción y zona de actuación.\n\nAsimismo aquellos agentes que se encuentren de licencia por enfermedad o accidente, por embarazo y por matrimonio, hasta vencido el período de su licencia no podrán ser puestos en situación de disponibilidad.\n\nEn el caso de licencias sin goce de haberes, la situación de disponibilidad surtirá efecto desde su notificación, correspondiendo desde ese momento la percepción de los haberes mensuales.\n",
    "textoModificado": "ARTÍCULO 12.- Para los supuestos previstos en el artículo anterior, los delegados de personal con mandato vigente o pendiente el año posterior de la tutela sindical no podrán ser afectados en el ejercicio de sus funciones ni puestos en disponibilidad.\nAsimismo aquellos agentes que se encuentren de licencia por enfermedad o accidente, por embarazo y por matrimonio, hasta vencido el período de su licencia no podrán ser puestos en situación de disponibilidad.\nEn el caso de licencias sin goce de haberes, la situación de disponibilidad surtirá efecto desde su notificación, correspondiendo desde ese momento la percepción de los haberes mensuales.\n"
}