{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO II - TURISMO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "489",
    "seccionArticulo": "VIII",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nTURISMO\n\nLEY Nº 21.056\n\nSe disponen medidas promocionales, en medios de transporte de media y larga distancia.\n\nSancionada: Setiembre 17 de 1975.\n\nPromulgada de hecho: Octubre 7 de 1975.\n\nPOR CUANTO:\n\nEL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE\n\nLEY:\n\nARTÍCULO 1º - En los medios de transporte nacional de media y larga distancia, de carácter nacional e internacional, se destacarán las bellezas naturales del país, sus lugares históricos y centros turísticos. En las respectivas unidades de transporte de pasajeros mencionados se exhibirán fotos, láminas, afiches y todo otro elemento semejante con el fin de promover intensivamente el turismo nacional e internacional.\n\nARTÍCULO 2º - En las estaciones terminales o cabeceras de medios de transporte del país se establecerá, por intermedio de la Secretaría de Estado de Deportes y Turismo, una oficina de información en la que se destacarán en forma notable, por medio de afiches y todo otro elemento afín, las zonas turísticas nacionales, sus accesos y comodidades, con el objeto de promover la afluencia turística de y hacia esas zonas.\n\nARTÍCULO 3º - En las oficinas de expendio de pasajes de Aerolíneas Argentinas en el exterior se dispondrá de un espacio físico para la instalación de un stand donde se expongan afiches, láminas y todo otro elemento promocional de centros turísticos del país y poder ofrecer, asimismo, la información que corresponda por intermedio del personal especializado en la materia.\n\nARTÍCULO 4º - Las compañías extranjeras de transporte de pasajeros, con licencia para actuar en nuestro país, dispondrán las medidas para que en las sedes donde desarrollen sus actividades en nuestro medio se expongan notoriamente, conjuntamente con las de los países que representan, todo material publicitario a que hace referencia el artículo 1º, con el objeto de promover e intensificar las corrientes turísticas de y hacia nuestro país.\n\nARTÍCULO 5º - El Poder Ejecutivo reglamentará la presente ley dentro de los 90 días posteriores a su aprobación, estableciendo, si fuera necesario, las excepciones correspondientes.\n\nARTÍCULO 6º - El gasto que demande el cumplimiento de la presente ley se tomará de \"Rentas Generales\" hasta su incorporación al presupuesto general de la Nación.\n\nARTÍCULO 7º - Comuníquese al Poder Ejecutivo.\n\nDada en la Sala de Sesiones del Congreso Argentino, en Buenos Aires, a los diecisiete días del mes de setiembre del año mil novecientos setenta y cinco.\n\nAMERICO GARCIA\n\tN. S. TORANZO\nA. H. N. Cantoni\n\tLudovico Lavia\n\n- Registrada bajo el Nº 21.056 -\n\nAprobada por el Poder Ejecutivo de acuerdo con lo dispuesto por el Artículo 70 de la Constitución Nacional.\n\n",
    "textoModificado": ""
}