{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "558",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 2° de la Ley N° 17.741 Texto ordenado 2001 por el siguiente: “ARTÍCULO 2°.- El INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES estará gobernado y\n\nadministrado por:\n\na) el Director y Subdirector;\n\nb) la Asamblea Federal;\n\nc) el Consejo Asesor\n\nEl Director presidirá el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, el Subdirector lo reemplazará en caso de ausencia o delegación expresa de éste. Ambos funcionarios serán designados por el PODER EJECUTIVO NACIONAL y resultará incompatible con el ejercicio de tales funciones, el tener intereses en empresas productoras, distribuidoras y/o exhibidoras, de cualquier medio audiovisual.\n\nLa Asamblea Federal estará presidida por el Director del Instituto e integrada por los señores Secretarios o Subsecretarios de Cultura de los poderes ejecutivos provinciales y los del GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nSe reunirá por lo menos una vez al año en la sede que se fije anualmente. Las resoluciones de la Asamblea se tomarán con el voto de la mayoría de sus miembros. En la primera reunión que celebren, dictará las normas reglamentarias de su funcionamiento.\n\nAsimismo, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES contará con un Consejo Asesor que estará integrado por hasta 8 miembros, quienes serán designados por el Director a tales efectos. El mandato de los asesores será de UN (1) año, los cuales podrán ser reelegidos por única vez por un período igual, pudiendo desempeñarse nuevamente cuando hubiese transcurrido un período similar al que desempeñaron inicialmente.”"
}