{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "300",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 4º- A los fines de la presente ley, se entiende por biocombustible al bioetanol y al biodiésel que cumplan los requisitos de calidad que establezca la autoridad de aplicación y que se produzcan en plantas instaladas en la República Argentina a partir de materias primas nacionales cuyo origen sea agropecuario, agroindustrial y/o provenga de desechos orgánicos.\n\nHabilitación de empresas\n",
    "textoModificado": "ARTÍCULO 4º- A los fines de la presente Ley, se entiende por biocombustible al bioetanol, al biodiésel y a cualquier otro biocombustible líquido que cumpla los requisitos de calidad que establezca la autoridad de aplicación y cuyo origen sea agropecuario, agroindustrial y/o provenga de desechos orgánicos y/o plásticos, considerándose que los mismos computarán como parte del corte obligatorio establecido en la presente ley.\nPor un plazo de DIECIOCHO (18) años contados a partir de la entrada en vigencia de la presente Ley, los biocombustibles que se mezclen obligatoriamente con combustibles fósiles deberán ser producidos en instalaciones situadas en la República Argentina, utilizando materias primas nacionales."
}