{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "230",
    "seccionArticulo": "IX",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Cuando los dividendos y utilidades referidos en el artículo precedente se distribuyan o remeses luego de transcurridos tres (3) años desde el cierre del ejercicio fiscal en el que se realizaron las utilidades que los originaron, tales dividendos y utilidades quedarán alcanzados por una alícuota del cero por ciento (0%). Lo previsto en el párrafo precedente resultará aplicable únicamente a utilidades realizadas en ejercicios fiscales que cierren luego de transcurridos cuatro (4) años contados desde la fecha de adhesión al RIGI. Los pagos que los VPU titulares de Proyectos declarados de Exportación Estratégica de Largo Plazo efectúen a beneficiarios del exterior comprendidos en el Título V de la Ley de Impuestos a las Ganancias, texto ordenado en 1997 y sus\nmodificaciones, por las locaciones o chárter marítimos, por los servicios de transporte internacional destinado a exportaciones y por los servicios incluidos en contratos de ingeniería, adquisición y gestión de construcción, se encontrarán exentos del Impuesto a las Ganancias. Cuando los VPU con Proyectos declarados de Exportación Estratégica efectúen pagos no incluidos en el párrafo anterior a beneficiarios del exterior comprendidos en el título V de la Ley de Impuestos a las Ganancias, texto ordenado en 1997 y sus modificaciones, se presumirá ganancia neta, sin admitirse prueba en contrario, el TREINTA POR CIENTO (30%) de los importes pagados, excepto que exista una disposición que implique un tratamiento más favorable, en cuyo caso será de aplicación este último. A los fines de la retención a beneficiarios del exterior a realizar por VPU con Proyectos declarados de Exportación Estratégica, en ningún caso será de aplicación el acrecentamiento de la ganancia contemplado en el artículo 227 del Decreto Reglamentario de dicha la Ley de Impuestos a las Ganancias."
}