{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "34",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 25 bis a la Ley N° 19.549, el siguiente: “ARTÍCULO 25 bis.- Cuando en virtud de norma expresa la impugnación judicial del acto administrativo deba hacerse por vía de recurso, el plazo para deducirlo será de treinta (30) días hábiles judiciales desde la notificación de la resolución definitiva que agote la instancia administrativa. Quedan derogadas todas las prescripciones normativas especiales que establezcan plazos menores. En ningún caso el órgano administrativo ante quien se interponga el recurso judicial podrá denegar su procedencia, debiendo limitarse a elevarlo al tribunal competente. Salvo que se hubiese fijado un plazo menor, el plazo para la elevación del expediente será de cinco (5) días. Si no se cumpliere este plazo, el interesado podrá ocurrir directamente ante el tribunal judicial. En el recurso judicial deberá acompañarse la prueba documental y ofrecerse todas las demás pruebas de que se intentare valer, cuya pertinencia y admisibilidad será evaluada por el tribunal de conformidad con las pautas previstas en el artículo 364\ndel Código Procesal Civil y Comercial de la Nación. Cuando el acto administrativo recurrido hubiere impuesto una sanción pecuniaria su cumplimiento no podrá ser exigido como un requisito de admisibilidad del recurso judicial. Quedan derogadas todas las prescripciones normativas que dispongan lo contrario.”"
}