{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "560",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 4º – La gestión administrativa, financiera, patrimonial y contable del Instituto Nacional de Cinematografía se regirá por la Ley de Contabilidad, excepto compras y contrataciones de servicios para producción de películas, festivales o muestras cinematográficas y publicidad, que podrán realizarse en forma directa, no aplicándose en tales casos los artículos 55º a 63º de la Ley de Contabilidad ni las demás disposiciones relacionadas con el Régimen Legal de las Contrataciones del Estado.\n",
    "textoModificado": "ARTÍCULO 4°.- La Asamblea Federal tendrá las siguientes funciones y atribuciones:\na) formular las medidas de fomento tendientes a desarrollar la cinematografía argentina en sus aspectos culturales, artísticos, técnicos, industriales y comerciales;\nb) autorizar los reglamentos para subsidios, becas, créditos y otras actividades estipuladas en esta ley, así como los requisitos de participación.\nc) recepcionar anualmente la rendición de cuentas del Consejo Asesor y del Director del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES;\nd) elevar a la AUDITORIA GENERAL DE LA NACION los estados, balances y documentación que establece la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\ne) ejercer las demás funciones establecidas expresamente en la presente ley, en otras leyes y disposiciones que se dicten, sobre la materia y que sean de su competencia."
}