{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "461",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 12. — Capacitación. Los partidos deberán destinar por lo menos el veinte por ciento (20%) de lo que reciban en concepto de aporte anual para desenvolvimiento institucional al financiamiento de actividades de capacitación para la función pública, formación de dirigentes e investigación.\n\nAsimismo, se establece que por lo menos un treinta por ciento (30%) del monto destinado a capacitación debe afectarse a las actividades de capacitación para la función pública, formación de dirigentes e investigación para menores de treinta (30) años.\n\nTambién se establece que por lo menos otro treinta por ciento (30%) sea destinado para la formación, promoción y el desarrollo de habilidades de liderazgo político de las mujeres dentro del partido.\n\nLas obligaciones contenidas en este artículo alcanzan tanto al partido nacional como a los partidos de distrito.\n\nDe no cumplir con lo dispuesto en este artículo, los hará pasibles de la sanción prevista en el artículo 65 de la presente ley.\n\n(Artículo sustituido por art. 3° de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\n(Nota Infoleg: por art. 4° de la Ley N° 27.622 B.O. 4/6/2021 se suspende la aplicación de la sanción prevista por el incumplimiento de las obligaciones establecidas en el presente artículo hasta el 31 de diciembre de 2021, con el fin de que los partidos políticos puedan incorporar nuevas tecnologías que permitan dictar las capacitaciones de manera digital.)\n",
    "textoModificado": "ARTÍCULO 12.- Capacitación. Los partidos deberán destinar no menos de un tres por ciento (3%) anual de lo que reciban en concepto de aporte anual para desenvolvimiento institucional al financiamiento para: (i) actividades de capacitación para la función pública, formación de dirigentes e investigación; y (ii) formación y desarrollo de habilidades de liderazgo político de las mujeres fuera del partido."
}