{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "291",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Facúltase al PODER EJECUTIVO NACIONAL, dentro de los plazos previstos en el artículo 3° de la presente ley, a adecuar las Leyes N° 15.336 y N° 24.065 conforme a las siguientes bases:\na.) El libre comercio internacional de energía eléctrica, bajo condiciones de seguridad y confiabilidad del sistema, pudiendo el Estado objetar por motivos fundados técnica o económicamente en la seguridad del suministro.\nb.) La libre comercialización, competencia y ampliación de los mercados de energía eléctrica, especialmente la libre elección de proveedor de energía eléctrica a los usuarios finales.\nc.) El despacho económico para las transacciones de energía sobre una base de remuneración en el costo económico horario del sistema, teniendo en cuenta el costo marginal horario del sistema y el costo que represente para la comunidad la energía no suministrada.\nd.) La explicitación de los diferentes conceptos a pagar por el usuario final, con la expresa obligación del distribuidor de actuar como agentes de percepción o retención de los importes a percibir en concepto de energía, transporte e impuestos correspondientes al Mercado Eléctrico Mayorista y al Fisco, según corresponda.\ne.) El desarrollo de infraestructura de transporte de energía eléctrica mediante mecanismos abiertos, transparentes, eficientes y competitivos.\nf.) La revisión de las estructuras administrativas –centralizadas y descentralizadas- del sector eléctrico, modernizándolas y profesionalizándolas, para un mejor cumplimiento de las funciones asignadas. Para el caso del Consejo Federal de la Energía Eléctrica, creado por la Ley N° 15.336, la reorganización deberá considerar el funcionamiento del mismo exclusivamente como organismo asesor de consulta no vinculante de la Autoridad de Aplicación a los fines del desarrollo de la infraestructura eléctrica.\nSección VII - De los fondos fiduciarios del sector energético."
}