{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "233",
    "seccionArticulo": "IX",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los VPU adheridos al RIGI que estén conformados por uniones transitorias u otros contratos asociativos, de conformidad con lo previsto en el inciso d) del párrafo tercero del artículo 214, tendrán el tratamiento tributario previsto en el presente Capítulo conforme a las siguientes disposiciones:\na)\nImpuesto a las Ganancias: (i)\nSerán considerados sujetos comprendidos en el apartado 2 del inciso a) del Artículo 73 de la Ley de Impuesto a las Ganancias, desde la fecha de adhesión al RIGI, por lo que quedarán sujetos al tratamiento tributario previsto en el presente Capítulo en forma separada a sus miembros;\n(ii)\nLas distribuciones de utilidades del VPU a sus miembros tendrán el tratamiento previsto en el artículo 68 de la Ley de Impuesto a las Ganancias;\n(iii)\nLas operaciones, actos o relaciones económicas entre el VPU y sus miembros deberán ser caracterizados al sólo efecto de la Ley de Impuesto a las Ganancias y el RIGI, de acuerdo con la forma o estructura jurídica que hubieran adoptado si el VPU y sus miembros hubieran sido empresas distintas y separadas que realizasen las mismas o similares actividades en las mismas o similares condiciones, y tratasen con total independencia una de otra.\nb)\nDemás tributos provinciales, de la Ciudad Autónoma de Buenos Aires y/o municipales: No podrán alcanzarse con ningún tributo local las operaciones, transferencias, ventas, locaciones, prestaciones ni ninguna otra relación económica entre el VPU y sus miembros. Cualquier imposición en tal sentido será considerada como una violación a lo establecido en el artículo 210 de esta ley."
}