{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VIII - LEY DE DEPÓSITOS JUDICIALES DE LOS TRIBUNALES NACIONALES Y FEDERALES EN EL BANCO DE LA NACIÓN ARGENTINA. (Ley N° 26.764)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "360",
    "seccionArticulo": "V",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 2º — En cuanto el estado de la causa lo permita, el dinero, títulos y valores secuestrados se depositarán, como pertenecientes a aquélla, en el Banco de la Nación Argentina, sin perjuicio de disponerse, en cualquier estado de la causa, la entrega o transferencia de dichos bienes si procediere. En el caso de las causas que tengan cuentas abiertas en el Banco de la Ciudad de Buenos Aires a la fecha de entrada en vigencia de la presente ley; el dinero, títulos y valores secuestrados correspondientes a esas causas se depositarán en dicha entidad y se mantendrán unificados hasta la extinción de las causas que le dieron origen.\n\n(Artículo sustituido por art. 2° de la Ley N° 26.764 B.O. 17/09/2012. Vigencia: a los treinta (30) días de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 2°.- En cuanto el estado de la causa lo permita, el dinero, títulos y valores secuestrados se depositarán, como pertenecientes a aquélla, se depositarán según lo estipulado en el artículo 1., sin perjuicio de disponerse, en cualquier estado de la causa, la entrega o transferencia de dichos bienes si procediere.\nCAPÍTULO IX – REGISTRO DE LA PROPIEDAD INMUEBLE"
}