{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "140",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Base imponible. Personas humanas y sucesiones indivisas residentes en Argentina. Para calcular la base imponible del REIBP, las personas humanas y sucesiones indivisas residentes en Argentina deberán utilizar las siguientes reglas:\n1. Se tomarán en cuenta los bienes existentes en el patrimonio del contribuyente al 31 de diciembre de 2023, inclusive.\n2. Se procederá a valuar todos los bienes del patrimonio existentes al 31 de diciembre de 2023 usando para ello las reglas de valuación previstas en el Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, excluyendo a estos fines las acciones, cuotas o participaciones en sociedades u otros entes a los que hace referencia el artículo sin número a continuación del artículo 25 de la citada ley.\n3. Del monto resultante, se restará el valor de los bienes exentos indicados en el artículo 21 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. Los bienes comprendidos en los incisos g), i), j) y k) del mencionado artículo 21 solo serán restados del patrimonio gravado si se encontraban en el patrimonio del contribuyente antes del 10 de diciembre de 2023, inclusive.\n4. Del monto resultante, se detraerá el mínimo no imponible previsto en el artículo 24 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. De existir entre los bienes la casa habitación del contribuyente, se restará también el valor de dicho inmueble hasta el límite previsto por el segundo párrafo del artículo 24 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. En ambos casos, se tomará el monto vigente para el período fiscal 2023.\n5. El monto resultante final se multiplicará por CINCO (5)."
}