{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "289",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "º- Las ampliaciones y/o mejoras que lleven a cabo en sus instalaciones las empresas elaboradoras de biocombustibles con destino a la mezcla obligatoria, y/o las modificaciones que pudieran efectuar en su modelo de negocio –considerando también las empresas controlantes y/o controladas–, no podrán derivar en la obtención de un mejor posicionamiento de la empresa respecto del tratamiento otorgado por la autoridad de aplicación en el marco de la presente ley.\n\nCalidad de biocombustibles y sus mezclas\n\nº- Establécese que todo combustible líquido clasificado como nafta –conforme la normativa de calidad de combustibles vigente o la que en el futuro la reemplace– que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de bioetanol de doce por ciento (12%), en volumen, medido sobre la cantidad total del producto final.\n\nAbastecimiento de biocombustibles para la mezcla obligatoria y otros destinos.\n\n.- El abastecimiento de los volúmenes de bioetanol mensuales para el cumplimiento de la mezcla obligatoria con nafta será llevado a cabo por las empresas elaboradoras de dicho biocombustible, bajo los siguientes parámetros:\n\na) Bioetanol elaborado a base de caña de azúcar:\n\nLos volúmenes de bioetanol equivalentes a un porcentaje nominal del seis por ciento (6%) de la mezcla obligatoria serán asignados por la autoridad de aplicación a las empresas elaboradoras de bioetanol a base de caña de azúcar, a prorrata y efectuando los cálculos en función del equivalente mensual de los cupos de bioetanol anuales vigentes a la fecha de vencimiento del régimen establecido por la ley 26.093 y 26.334, estableciéndose como límite máximo la capacidad de elaboración de cada empresa.\n\nEn caso de escasez general y comprobada, la autoridad de aplicación podrá reducir transitoriamente el porcentaje de bioetanol a base de caña de azúcar y podrá elevarlo cuando lo considere conveniente en función del abastecimiento de la demanda, la balanza comercial, razones ambientales o técnicas o promoción de inversiones en economías regionales.\n\nDe igual forma, las empresas mezcladoras podrán comprar libremente bioetanol a base de caña de azúcar y superar el porcentaje de corte establecido en el presente artículo, en función de las particularidades técnicas de sus respectivas plantas y procesos, de la optimización de costos que se reflejen en el precio final, del costo de los sustitutos y del ahorro de divisas, hasta el límite que impongan las normas técnicas en vigencia sobre la calidad y composición fisicoquímica del producto final.\n\nLos cupos de las adquisiciones obligatorias de bioetanol elaborado en base a caña de azúcar correspondientes a las empresas productoras con cupos otorgados en el marco de las leyes 26.093 y 26.334, serán asignados por la autoridad de aplicación manteniendo los volúmenes anuales establecidos oportunamente en el anexo único de la resolución 692/2019 (SGE), sin perjuicio de las ampliaciones que eventualmente se solicitaren, las que estarán sujetas a las condiciones generales precedentemente establecidas;\n\nb) Bioetanol elaborado a base de maíz:\n\nLos volúmenes de bioetanol equivalentes a un porcentaje nominal del seis por ciento (6%) de la mezcla obligatoria serán asignados por la autoridad de aplicación a las empresas elaboradoras de bioetanol a base de maíz, a prorrata y efectuando los cálculos en función del equivalente mensual de los cupos de bioetanol anuales vigentes a la fecha de vencimiento del régimen establecido por las leyes 26.093 y 26.334, estableciéndose como límite máximo la capacidad de elaboración de cada empresa.\n\nLa autoridad de aplicación podrá elevar el referido porcentaje nominal cuando lo considere conveniente en función del abastecimiento de la demanda, la balanza comercial, la promoción de inversiones en economías regionales, y/o razones ambientales o técnicas, o bien reducirlo hasta un porcentaje nominal del tres por ciento (3%), en volumen, cuando el incremento en los precios de los insumos básicos para la elaboración del bioetanol a base de maíz pudiera distorsionar el precio del combustible fósil en el surtidor por alterar la composición proporcional de aquel sobre este último y/o ante situaciones de escasez de bioetanol a base de maíz por parte de las empresas elaboradoras autorizadas por la autoridad de aplicación para el abastecimiento del mercado.\n\nDel total de la eventual reducción del porcentaje de mezcla obligatoria mencionado en el artículo 12 de la presente ley serán soportados dos tercios (2/3) por las empresas elaboradoras de bioetanol a base de maíz que –ya sea en forma directa o indirecta a través de sus empresas controlantes y/o controladas– desarrollen actividades vinculadas con la exportación de los insumos principales para su elaboración, y un tercio (1/3) por el resto de las empresas elaboradoras de bioetanol de maíz que se encuentren habilitadas para el abastecimiento del mercado. En ambos casos, dicha reducción deberá ser llevada a cabo a prorrata y de acuerdo al mismo criterio aplicado para la asignación de los volúmenes de bioetanol a las empresas elaboradoras a base de maíz.\n\nDeterminación del precio\n\n.- Las metodologías de cálculo de los precios de los biocombustibles para el abastecimiento de las mezclas obligatorias con combustibles fósiles que establezca la autoridad de aplicación deberán garantizar una rentabilidad determinada por la misma, considerando los costos de su elaboración, transporte y el precio para producto puesto en su planta de producción.\n\nComisión Especial de Biocombustibles\n\n.- Créase la Comisión Especial de Biocombustibles, que tendrá por finalidad el estudio y análisis de las posibilidades del sector, la consulta con todos los actores involucrados, así como la formulación de propuestas y proyectos para la industria. Dicha comisión estará presidida por la autoridad de aplicación y participarán de la misma los ministerios de Economía, Ciencia y Tecnología, Desarrollo Productivo, Ambiente, Agricultura, Secretaría de Energía, la que será asistida por un consejo de las provincias productoras de biocombustibles, quien tendrá la función de la elaboración del Plan Estratégico para el Desarrollo de Biocombustibles en la Argentina, con el fin de impulsar en forma integral y sistémica el desarrollo de biocombustibles en el país, incorporando los aspectos económicos, territoriales, ambientales y sociales.\n\nSustitución de importaciones\n\n.- De manera complementaria al corte obligatorio que se encontrare vigente, y cuando las condiciones del mercado lo permitan, la autoridad de aplicación arbitrará los medios necesarios para sustituir la importación de combustibles fósiles con biocombustibles, con el objeto de evitar la salida de divisas, promover inversiones para la industrialización de materia prima nacional y alentar la generación de empleo.\n\nLas empresas elaboradoras de biocombustibles que decidan llevar a cabo el abastecimiento para dichas mezclas deberán garantizar la provisión de los productos en cuestión, pudiendo la autoridad de aplicación revocar la autorización de suministro mencionada en el párrafo precedente a las empresas que incumplan con el referido compromiso de abastecimiento.\n\n.- A los fines de desarrollar la sustitución de importación de combustibles, la autoridad de aplicación:\n\na) Asignará los volúmenes de biocombustibles destinados a la sustitución de importaciones en base a los segmentos y criterios de participación y abastecimiento de la presente ley y la disponibilidad por capacidad industrial instalada;\n\nb) Establecerá requisitos y condiciones de comercialización para estos volúmenes de biocombustibles, totales o parciales, segmentados por productos, materias primas o regiones productivas;\n\nc) Podrá impulsar acuerdos de abastecimiento anuales, bianuales o trianuales con el objeto de optimizar operaciones de producción y disponibilidad de los productos;\n\nd) Teniendo en cuenta el sector consumidor, podrá establecer porcentajes de mezcla diferentes y/o tratamientos particulares por región geográfica y/o para períodos o meses del año de consumo y/o tratamientos particulares.\n\nInfracciones y sanciones\n\n.- La autoridad de aplicación establecerá los requisitos y condiciones para el autoconsumo, distribución y comercialización de biodiésel, bioetanol en estado puro –B100 y E100–, biogás crudo, biogás, biometano, biojet u otros biocombustibles puros o mezclados en distintos porcentajes con combustibles fósiles autorizados, así como de sus diferentes mezclas.\n",
    "textoModificado": ""
}