{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "221",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "La solicitud de adhesión y el plan de inversión indicado en el artículo 220 deberán contener como mínimo lo siguiente:\na) descripción del proyecto objeto del plan de inversión, la ubicación del proyecto y el sector al que corresponde; b) datos societarios del VPU; c) constitución de domicilio a los efectos de las notificaciones y designación de la persona o representante para tratar cuestiones del proyecto con la Autoridad de Aplicación, a efectos de lo cual deberán incluirse sus datos de contacto. Cualquier modificación deberá informarse y actualizarse dentro de los treinta (30) días hábiles de producida; d) monto de la inversión total del proyecto en activos computables, especificando los montos involucrados en el inicio, construcción, operación y cierre del Proyecto, y detallando los rubros y conceptos de inversión proyectados, el que deberá ser igual o superior al monto mínimo de inversión previsto por sector incluido. Asimismo, se deberá especificar, en caso de que corresponda, el monto del quince por ciento (15%) de la adquisición o asignación de activos realizada desde la entrada en vigencia del RIGI pero con anterioridad a la adhesión por parte del VPU al RIGI, a ser computada como parte del cumplimiento del monto mínimo de inversión, de conformidad con lo previsto en los párrafos segundo a quinto del artículo 219; e) rubros principales a los que se destinaría la inversión en activos computables con los costos de capital y operación debidamente discriminados y, asimismo, discriminando las inversiones en los activos previstos en el párrafo cuarto del artículo 219; f) cronograma estimado de la inversión total en el proyecto (con descripción si correspondiera del plazo de obra o construcción, fecha estimada de puesta en marcha, y vida útil del proyecto); g) monto de la inversión en activos computables que se realizará durante el primer y segundo año contados desde la notificación del acto administrativo\nde aprobación de la adhesión al RIGI y del plan de inversión, que no podrá ser inferior al porcentaje del monto mínimo de inversión definido según sector que establezca el Poder Ejecutivo nacional por reglamentación; h) fecha límite a propuesta del VPU, antes de la cual se compromete a alcanzar y haber cumplido el monto de inversión mínima en activos computables previsto en el artículo 218 y definido por Sector; i) descripción de la fuente o modo de financiamiento del monto de la inversión. En todos los casos el financiamiento será a exclusiva cuenta y riesgo del VPU; j) empleo directo e indirecto estimado; k) estimado de producción y, de corresponder, monto estimado de exportaciones con cronograma proyectado hasta fin de vida útil; l) balance comercial y de flujos de divisas del proyecto para los primeros tres (3) años desde la fecha de aprobación del plan de inversión; m) declaración con respecto a la factibilidad técnica, económica y financiera del proyecto de inversión del que surja evidencia razonable con respecto a su factibilidad, incluyendo matriz de riesgos, plan de mitigación e informe de evaluador económico-financiero independiente; n) descripción de los permisos y habilitaciones obtenidos por el VPU necesarios para el desarrollo del plan de inversión y aquellos pendientes de obtención, de conformidad con la ley sustantiva aplicable según el sector de actividad del VPU. Deberá indicarse, asimismo, el tipo de habilitación y/o permiso, jurisdicción y autoridad competente a su cargo y, en caso de habilitaciones y/o permisos pendientes de obtención, estado del trámite y fecha aproximada de otorgamiento; y o) firma de representante legal del VPU. La información referida y presentada por el VPU en cumplimiento del presente artículo será al solo efecto de evaluar la solicitud de adhesión al RIGI. Cualquier\nmodificación de lo informado deberá ser notificada dentro de los treinta (30) días hábiles de conocida la modificación por parte del VPU. Ello sin perjuicio de la obligación prevista en el último párrafo del artículo 225 del presente."
}