{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "78",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 87. — El incumplimiento de cualquiera de las obligaciones emergentes de los permisos y concesiones que no configuren causal de caducidad ni sea reprimido de una manera distinta, será penado por la autoridad de aplicación con multas que, de acuerdo con la gravedad e incidencia del incumplimiento de las actividades respectivas, oscilarán entre diez mil (m$n. 10.000.—) y diez millones de pesos moneda nacional (m$n. 10.000.000.—). Dentro de los diez (10) días de pagada la multa, los permisionarios o concesionarios podrán promover su repetición ante el tribunal competente.\n\n(Nota Infoleg: Ver art. 10 del Decreto N° 488/2020 por el cual se fijan los valores de las multas cuya aplicación prevé el presente artículo y el cálculo de las mismas. Vigencia: comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL.)\n",
    "textoModificado": "ARTÍCULO 87.- El incumplimiento de cualquiera de las obligaciones emergentes de los permisos, concesiones y autorizaciones que no configuren causal de caducidad ni sea reprimido de una manera distinta, será penado por la autoridad de aplicación nacional o provincial, según corresponda, con multas que, de acuerdo con la gravedad e incidencia del incumplimiento de las actividades respectivas, oscilarán entre ochenta mil (80.000) UVAs y ochenta millones (80.000.000) UVAs. Dentro de los DIEZ (10) días de pagada la multa, los permisionarios, concesionarios o autorizados podrán promover su repetición ante el tribunal competente."
}