{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO IV - . Empleo público",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "63",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "— Las inversiones del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) estarán sujetas a las siguientes limitaciones:\n\na) Calificación de Riesgo. Los siguientes activos o entidades deberán tener calificación otorgada por una calificadora de riesgo debidamente autorizada:\n\n1. Los activos del inciso b) del artículo 74, excepto por los títulos valores emitidos por el Banco Central de la República Argentina.\n\n2. Los activos de los incisos c), i) y k) del artículo 74.\n\n3. Las entidades financieras en las que se realicen las inversiones previstas en el inciso d) del artículo 74 o que mantengan activos del artículo 77.\n\n4. Las obligaciones negociables convertibles en acciones previstas en el inciso e) del artículo 74.\n\n5. Los activos del inciso g) del artículo 74, cuando el objeto de inversión del fondo común de inversión de que se trate sea principalmente la inversión en instrumentos de deuda.\n\nb) Otras Inversiones. El Comité Ejecutivo del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) podrá establecer los requisitos mínimos adicionales que deberá cumplir cada una de las inversiones previstas en el artículo 74 para ser susceptibles de inversión por parte del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS);\n\nc) Caución. Cuando el Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) realice operaciones de caución con sus activos u operaciones financieras que requieran prendas o gravámenes sobre sus activos, solo lo podrá hacer sobre hasta un máximo del veinte por ciento (20%) del total de los activos del Fondo.\n\n(Artículo sustituido por art. 32 de la Ley N° 27.260 B.O. 22/7/2016. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n\nFondos transitorios. Cuentas corrientes\n",
    "textoModificado": ""
}