{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "243",
    "seccionArticulo": "IX",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los cobros de exportaciones de productos del Proyecto Adherido al RIGI efectuados por los VPU quedan exceptuados en los porcentajes descriptos a continuación de la obligación de ingreso y/o negociación y liquidación en el mercado de cambios: a)\nveinte por ciento (20%) luego de transcurrido un (1) año contado desde la fecha de adhesión al RIGI;\nb)\ncuarenta por ciento (40%) luego de transcurrido dos (2) años contado desde la fecha de adhesión al RIGI;\nc)\nciento por ciento (100%) luego de transcurrido tres (3) años contado desde la fecha de adhesión al RIGI.\nDichos fondos en los porcentajes referidos serán de libre disponibilidad. Los VPU no estarán obligados a ingresar y/o liquidar en el mercado de cambios las divisas y/o cualquier contravalor correspondientes a otros rubros o conceptos (tales como aportes de capital, préstamos o servicios) vinculados al proyecto objeto del plan de inversión aprobado, contando con la libre disponibilidad de los mismos.\nLas divisas exceptuadas de la obligación de ingreso y liquidación en los términos precedentes serán de libre disponibilidad para los VPU. Cuando se trate del cobro de exportaciones a las que se refiere el primer párrafo de este artículo efectuadas por VPU titulares de Proyectos declarados de Exportación Estratégica de Largo Plazo, a efectos de la excepción de la obligación de ingreso y/o negociación y liquidación en el mercado de cambios, los plazos indicados en los incisos precedentes se computarán de la siguiente manera: a) veinte por ciento (20%) desde la fecha de adhesión al RIGI; b) cuarenta por ciento (40%) luego de transcurrido un (1) años contado desde la fecha de adhesión al RIGI; c) ciento por ciento (100%) luego de transcurrido dos (2) años contado desde la fecha de adhesión al RIGI."
}