{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "644",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 1° bis de la Ley N° 17.520 el siguiente:\n\n“ARTÍCULO 1° bis.- La financiación del concesionario podrá ser garantizada por obligaciones de pago asumidas en el marco de lo establecido en la presente ley por la Administración, mediante:\n\na) La afectación específica y/o la transferencia de recursos tributarios, bienes, fondos y cualquier clase de créditos y/o ingresos públicos, con la correspondiente autorización del Congreso de la Nación;\n\nb) La creación de fideicomisos y/o utilización de los fideicomisos existentes. En este caso se podrán transmitir, en forma exclusiva e irrevocable y en los términos de lo previsto por el artículo 1.666 y siguientes del Código Civil y Comercial de la Nación, la propiedad fiduciaria de recursos tributarios, créditos, bienes, fondos y cualquier clase de ingresos públicos; con la finalidad de solventar y/o garantizar el pago de las obligaciones pecuniarias asumidas en el contrato, con la correspondiente autorización del Congreso de la Nación.\n\nAsimismo, el financiamiento de las concesiones podrá consistir en:\n\n-El otorgamiento de fianzas, avales, garantías por parte de entidades de reconocida solvencia en el mercado nacional e internacional y/o la constitución de cualquier otro instrumento que cumpla función de garantía, siempre que sea admitida por el ordenamiento vigente.\n\n-La constitución de garantías sobre los derechos de explotación de los bienes del dominio público o privado que hubieran sido concedidos al contratista para garantizar el repago del financiamiento necesario para llevar a cabo los proyectos que se efectúen en el marco de la presente ley.”"
}