{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "558",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 2º – El Instituto Nacional de Cinematografía tendrá las siguientes funciones y atribuciones:\n\na) Formular y ejecutar las medidas de fomento tendientes a desarrollar la cinematografía argentina en sus aspectos culturales, artísticos, técnicos, industriales y comerciales, pudiendo a tal efecto auspiciar concursos, establecer premios, adjudicar becas de estudios y emplear todo otro medio necesario para el logro de ese fin;\n\nb) Acrecentar la difusión de la cinematografía argentina. Para establecer y ampliar la colocación de películas nacionales en el exterior podrá gestionar y concertar convenios con organismos de cinematografía, oficiales o privados, nacionales o extranjeros, realizar muestras y festivales nacionales o internacionales y participar en los que se realicen;\n\nc) Intervenir en la discusión y concertación de convenios de intercambio cinematográfico y de coproducción, con otros países;\n\nd) Reglamentar la exhibición de propaganda comercial filmada y la proyección de placas fijas de índole publicitaria, durante las funciones cinematográficas;\n\ne) Participar en los estudios y asesorar a otros organismos del Estado, en asuntos que puedan afectar al mercado cinematográfico;\n\nf) Administrar el Fondo de Fomento Cinematográfico;\n\ng) Comercializar películas nacionales en el exterior;\n\nh) Proyectar su presupuesto y elevarlo a la consideración del Poder Ejecutivo;\n\ni) Elevar a la Contaduría General de la Nación y al Tribunal de Cuentas de la Nación, los estados, balances y documentación que establece la Ley de Contabilidad;\n\nj) Recaudar y fiscalizar los impuestos que establece esta ley y fiscalizar su percepción;\n\nk) Inspeccionar y verificar, por intermedio de sus funcionarios debidamente acreditados, el cumplimiento de las leyes, reglamentaciones y resoluciones que rigen la actividad cinematográfica y la televisación de películas. Para el desempeño de esta función podrá inspeccionar los libros y documentos de los responsables, levantar actas de comprobación de las infracciones, efectuar intimaciones, estimaciones de oficio, promover investigaciones, solicitar el envío de toda la documentación que se considere necesaria, ejercer acciones judiciales, solicitar órdenes de allanamiento y requerir el auxilio de la fuerza pública;\n\nl) Aplicar las multas y sanciones previstas en la ley;\n\nm) Realizar y convenir producciones con organismos del Estado, mixtos o privados, de películas cuyo contenido concurra al desarrollo de la comunidad nacional;\n\nn) Regular las cuotas de ingreso y la distribución de películas extranjeras;\n\no) Disponer la obligatoriedad de procesar, doblar, subtitular y obtener copias en el país de películas extranjeras en la medida que lo considere necesario en función del mercado nacional.\n\np) Designar los jurados, comisiones o delegaciones, que demande la ejecución de la presente ley;\n\nq) Solicitar asesoramiento de las áreas específicas que cada asunto requiera y, en su caso, constituir grupos de trabajo integrados con representantes de las mismas;\n\nr) Las demás establecidas en la presente ley y otras leyes y disposiciones que se dicten sobre la materia y que sean de su competencia.\n",
    "textoModificado": "ARTÍCULO 2°.- El INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES estará gobernado y\nadministrado por:\na) el Director y Subdirector;\nb) la Asamblea Federal;\nc) el Consejo Asesor\nEl Director presidirá el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, el Subdirector lo reemplazará en caso de ausencia o delegación expresa de éste. Ambos funcionarios serán designados por el PODER EJECUTIVO NACIONAL y resultará incompatible con el ejercicio de tales funciones, el tener intereses en empresas productoras, distribuidoras y/o exhibidoras, de cualquier medio audiovisual.\nLa Asamblea Federal estará presidida por el Director del Instituto e integrada por los señores Secretarios o Subsecretarios de Cultura de los poderes ejecutivos provinciales y los del GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES.\nSe reunirá por lo menos una vez al año en la sede que se fije anualmente. Las resoluciones de la Asamblea se tomarán con el voto de la mayoría de sus miembros. En la primera reunión que celebren, dictará las normas reglamentarias de su funcionamiento.\nAsimismo, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES contará con un Consejo Asesor que estará integrado por hasta 8 miembros, quienes serán designados por el Director a tales efectos. El mandato de los asesores será de UN (1) año, los cuales podrán ser reelegidos por única vez por un período igual, pudiendo desempeñarse nuevamente cuando hubiese transcurrido un período similar al que desempeñaron inicialmente."
}