{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "41",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 14. — Cualquier persona civilmente capaz puede hacer reconocimientos superficiales en busca de hidrocarburos en el territorio de la República incluyendo su plataforma continental, con excepción de las zonas cubiertas por permisos de exploración o concesiones de explotación, de las reservadas a las empresas estatales y de aquellas en las que el Poder Ejecutivo prohíba expresamente tal actividad.\n\nEl reconocimiento superficial no genera derecho alguno con respecto a las actividades referidas en el artículo 2º ni el de repetición contra el Estado nacional de sumas invertidas en dicho reconocimiento.\n\nLos interesados en realizarlos deberán contar con la autorización previa del propietario superficiario y responderán por cualquier daño que le ocasionen.\n",
    "textoModificado": "ARTÍCULO 14.- Cualquier persona civilmente capaz puede hacer reconocimientos superficiales en busca de hidrocarburos en el territorio de la República incluyendo su plataforma continental, con excepción de las zonas cubiertas por permisos de exploración o concesiones de explotación, y de aquellas en las que el Poder Ejecutivo nacional o provincial, según corresponda, prohíba expresamente tal actividad. El reconocimiento superficial no genera derecho alguno con respecto a las actividades referidas en el artículo 2º ni el de repetición contra el Estado nacional o provincial de sumas invertidas en dicho reconocimiento. Los interesados en realizarlos deberán contar con la autorización previa del propietario superficiario y responderán por cualquier daño que le ocasionen."
}