{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VIII - LEY DE DEPÓSITOS JUDICIALES DE LOS TRIBUNALES NACIONALES Y FEDERALES EN EL BANCO DE LA NACIÓN ARGENTINA. (Ley N° 26.764)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "420",
    "seccionArticulo": "V",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 1° — Los depósitos judiciales de los tribunales nacionales y federales de todo el país se efectuarán en el Banco de la Nación Argentina a partir de la entrada en vigencia de la presente ley.\n\nLos depósitos judiciales de los tribunales nacionales y federales que hasta esa fecha se encuentren depositados en el Banco de la Ciudad de Buenos Aires continuarán en dicha entidad hasta la extinción de las causas que le dieron origen y como pertenecientes a ellas.\n\nEn las causas en trámite ante los tribunales nacionales y federales que, a la fecha de entrada en vigencia de la presente ley tengan cuentas abiertas en el Banco de la Ciudad de Buenos Aires, los depósitos judiciales continuarán realizándose en dicha entidad y se mantendrán unificados hasta la extinción de las causas que le dieron origen.\n",
    "textoModificado": "ARTÍCULO 1°.- Los depósitos judiciales de los tribunales nacionales y federales de todo el país se efectuarán en un banco, a elección de los tribunales, donde el Estado nacional o provincial tenga participación accionaria. Los mismos podrán ser denominados en moneda extranjera o en moneda local. El Banco Central de la República Argentina podrá determinar las condiciones que las entidades deberán respetar para dichos depósitos.\n\nLos depósitos judiciales de los tribunales nacionales y federales que hasta esa fecha se encuentren depositados en una institución se adecuarán a este régimen.\n\nEl Juez interviniente de acuerdo con los participantes en la causa, y a iniciativa de cada uno de ellos, podrán optar por depositar en otra institución financiera."
}