{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "49",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 22.- Podrá disponerse en sede administrativa la revisión de un acto firme:\n\na) Cuando resultaren contradicciones en la parte dispositiva, háyase pedido o no su aclaración.\n\nb) Cuando después de dictado se recobraren o descubrieren documentos decisivos cuya existencia se ignoraba o no se pudieron presentar como prueba por fuerza mayor o por obra de tercero.\n\nc) Cuando hubiere sido dictado basándose en documentos cuya declaración de falsedad se desconocía o se hubiere declarado después de emanado el acto.\n\nd) Cuando hubiere sido dictado mediando cohecho, prevaricato, violencia o cualquier otra maquinación fraudulenta o grave irregularidad comprobada.\n\nEl pedido deberá interponerse dentro de los DIEZ (10) días de notificado el acto en el caso del inciso a). En los demás supuestos podrá promoverse la revisión dentro de los TREINTA (30) días de recobrarse o hallarse los documentos o cesar la fuerza mayor u obra del tercero; o de comprobarse en legal forma los hechos indicados en los incisos c) y d).\n\nTítulo IV\n\nImpugnación judicial de actos administrativos.\n",
    "textoModificado": "ARTÍCULO 22.- El plazo de prescripción para solicitar la declaración judicial de nulidad de un acto administrativo de alcance particular, sea por vía de acción o reconvención, será de DIEZ (10) años en caso de nulidad absoluta y de DOS (2) años en caso de nulidad relativa, desde notificado el acto."
}