{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "20",
    "seccionArticulo": "II",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 13 ter de la Ley N° 25.233, el siguiente:\n“ARTÍCULO 13 ter. - La Oficina Anticorrupción tendrá las siguientes funciones:\na. Actuar como autoridad de aplicación de la Ley N° 25.188 o la que en el futuro reemplace;\nb. Elaborar y coordinar programas de prevención y lucha contra la corrupción y de promoción de la integridad y la transparencia en la función pública;\nc. Velar por el cumplimiento de las convenciones internacionales de lucha contra la corrupción ratificadas por el Estado Nacional;\nd. Llevar el registro de las declaraciones juradas patrimoniales y de intereses de los funcionarios públicos;\ne. Evaluar y controlar el contenido de las declaraciones juradas de los funcionarios públicos y las situaciones que pudieran constituir enriquecimiento ilícito o incompatibilidad en el ejercicio de la función pública;\nf. Asesorar a los órganos o entidades del Estado en la implementación de políticas o programas preventivos de hechos de corrupción y de promoción de la integridad pública;\ng. Llevar el registro de los obsequios recibidos por los funcionarios públicos y de los viajes financiados por terceros y analizar su contenido;\nh. Recibir y en su caso tramitar denuncias que hicieran particulares o agentes públicos que se relacionen con su objeto;\ni. Investigar preliminarmente a los agentes a los que se atribuya la comisión de alguno de los hechos indicados en el inciso anterior, en articulación con la Procuraduría de Investigaciones Administrativas y de conformidad con los criterios de significación económica, institucional y/o social que se Oficina Anticorrupción y sin necesidad de que otra autoridad estatal lo disponga;\nj. Investigar preliminarmente a toda institución o asociación que tenga como principal fuente de recursos el aporte estatal, ya sea prestado en forma directa o indirecta, en caso de sospecha razonable sobre irregularidades en la administración de los mencionados recursos;\nk. Denunciar ante el organismo administrativo competente las irregularidades detectadas, que no constituyan delito, y, de tratarse de casos de significación económica, institucional y/o social, constituirse en parte de los respectivos sumarios;\nl. Denunciar ante la justicia competente, los hechos que, como consecuencia de las investigaciones practicadas, pudieren constituir delitos;\nm. Constituirse en parte querellante en los procesos en que se encuentre afectado el patrimonio del Estado, dentro del ámbito de su competencia; n. Ejercer todas las acciones necesarias para el mejor cumplimiento de sus funciones.”"
}