{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO V - REGISTROS JUDICIALES UNIVERSALES (Decreto-Ley N° 3003/56)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "407",
    "seccionArticulo": "V",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 6º — Actividades prohibidas. En los glaciares quedan prohibidas las actividades que puedan afectar su condición natural o las funciones señaladas en el artículo 1º, las que impliquen su destrucción o traslado o interfieran en su avance, en particular las siguientes:\n\na) La liberación, dispersión o disposición de sustancias o elementos contaminantes, productos químicos o residuos de cualquier naturaleza o volumen.Se incluyen en dicha restricción aquellas que se desarrollen en el ambiente periglacial;\n\nb) La construcción de obras de arquitectura o infraestructura con excepción de aquellas necesarias para la investigación científica y las prevenciones de riesgos;\n\nc) La exploración y explotación minera e hidrocarburífera. Se incluyen en dicha restricción aquellas que se desarrollen en el ambiente periglacial;\n\nd) La instalación de industrias o desarrollo de obras o actividades industriales.\n",
    "textoModificado": "ARTÍCULO 6º — Actividades prohibidas. En los glaciares quedan prohibidas las actividades que puedan afectar su condición natural o las funciones señaladas en el artículo 1º, las que impliquen su destrucción o traslado o interfieran en su avance, en particular las siguientes:\na) La liberación, dispersión o disposición de sustancias o elementos contaminantes, productos químicos o residuos de cualquier naturaleza o volumen. Se incluyen en dicha restricción aquellas que se desarrollen en el ambiente periglacial;\nb) La construcción de obras de arquitectura o infraestructura con excepción de aquellas necesarias para la investigación científica y las prevenciones de riesgos;\nc) La exploración y explotación minera e hidrocarburífera. Se incluyen en dicha restricción aquellas que se desarrollen en el ambiente periglacial descrito en el artículo 2 de la presente ley;\nd) La instalación de industrias o desarrollo de obras o actividades industriales."
}