{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "481",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 32. — La Ley de Presupuesto General de la Administración Nacional debe prever para el año en que se realicen las elecciones primarias un monto a distribuir entre las agrupaciones políticas que presenten candidaturas equivalentes al cincuenta por ciento (50%) del que les corresponderá, por aporte de campaña para las elecciones generales.\n\nLa Dirección Nacional Electoral del Ministerio del Interior otorgará a cada agrupación política los recursos que le permitan imprimir el equivalente a una (1) boleta por elector.\n\nAmbos aportes serán distribuidos a las agrupaciones partidarias de conformidad con lo establecido en la Ley de Financiamiento de los Partidos Políticos.\n\nA su vez, serán distribuidos por la agrupación Política entre las listas de precandidatos oficializados en partes iguales.\n\nLa Dirección Nacional Electoral del Ministerio del Interior publicará los aportes que correspondan a cada agrupación política.\n\nLas agrupaciones políticas cuarenta y ocho (48) horas antes del inicio de la campaña electoral de las elecciones primarias, designarán un (1) responsable económico-financiero ante la Dirección Nacional Electoral del Ministerio del Interior, Obras Públicas y Vivienda. (Párrafo sustituido por art. 39 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 32.- Las agrupaciones políticas cuarenta y ocho (48) horas antes del inicio de la campaña electoral de las elecciones primarias, designarán un (1) responsable económico-financiero titular y un (1) suplente) ante la Dirección Nacional Electoral del Ministerio del Interior, Obras Públicas y Vivienda."
}