{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "177",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Todos aquellos sujetos que realicen ventas, locaciones de obra o prestaciones de servicios a consumidores finales deberán en la publicación de los precios de los respectivos bienes o prestaciones indicar el importe neto sin la incidencia del Impuesto al Valor Agregado y de los demás impuestos nacionales indirectos que incidan en los precios. Específicamente, deberán detallar el importe neto de esos bienes o prestaciones con la leyenda “MÁS IMPUESTOS”.\nLas facturas o tickets o comprobantes fiscales similares emitidos por las operaciones a que hace referencia el párrafo anterior deberán detallar el importe discriminado del Impuesto al Valor Agregado y de los demás impuestos nacionales indirectos que incidan en los precios con el objetivo que todos los consumidores finales tengan conocimiento del importe pagado en concepto de esos impuestos en cada operación realizada.\nEl incumplimiento de las obligaciones mencionadas en los párrafos anteriores estará sujeto a la sanción establecida en el artículo 40 de la Ley N° 11.683 (texto ordenado en 1998 y sus modificaciones), de Procedimiento Fiscal.\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS deberá dictar las normas reglamentarias y complementarias que sean necesarias para que dichas obligaciones se efectivicen a partir del 1 de octubre de 2024. Se invita a las provincias y a la Ciudad Autónoma de Buenos Aires a dictar las respectivas normas para que los consumidores finales tengan conocimiento de la incidencia del Impuesto sobre los Ingresos Brutos y de los respectivos tributos municipales que tienen incidencia en la formación de los precios de los bienes, locaciones y prestaciones de servicios. En la publicidad de las prestaciones o servicios de cualquier tipo en los niveles nacional, provincial, municipal y de la Ciudad Autónoma de Buenos Aires que sean de libre acceso o atención por parte de los ciudadanos no podrá utilizarse la palabra “gratuito” o similares debiéndose aclarar que se trata de una prestación o servicio de libre acceso solventado con los tributos de los contribuyentes.\nSección IX. Otras Medidas Fiscales"
}