{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "444",
    "seccionArticulo": "VII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Inscripción. Para ejercer la actividad de operador de transporte multimodal será indispensable estar inscrito en un registro de operadores de transporte multimodal a cargo de la autoridad nacional competente en el área de transporte.\n\n.- Requisitos. Para inscribirse en el registro de operadores de transporte multimodal el interesado deberá presentar una solicitud ante la autoridad nacional competente, y acreditar el cumplimiento de los siguientes requisitos:\n\na) Establecer domicilio o representación legal en territorio nacional;\n\nb) Acreditar y mantener un patrimonio mínimo en bienes registrables equivalente a 100.000 pesos;\n\nc) Estatuto legalizado con constancia de su inscripción ante la Inspección General de Justicia en caso de tratarse de una sociedad o matrícula de comerciante si se trata de una persona física;\n\nd) Estar inscripto como agente de transporte aduanero y como operador de contenedores; respecto de estos requisitos se podrá suplir la inscripción por la presentación de un apoderado general ya inscripto ante los organismos correspondientes.\n\n.- Vigencia de la inscripción. La inscripción en el registro mantendrá su vigencia en los términos del artículo 50, siempre que no medie una comunicación oficial por escrito de la autoridad competente del área de transportes al operador de transporte multimodal respecto de la cancelación o suspensión de su inscripción.\n\nLa vigencia de la inscripción en registro de operador de transporte multimodal ser de cinco años, renovables por períodos iguales.\n\n.- Certificado de registro. La autoridad nacional competente extenderá el correspondiente certificado de registro o lo denegará mediante resolución fundada, dentro de un plazo que no exederá de 20 días hábiles, contados a partir de la fecha en que se acreditó el cumplimiento de los requisitos establecidos en el artículo 50.\n",
    "textoModificado": ""
}