{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "105",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nMANEJO DEL FUEGO\n\nLey 27604\n\nLey N° 26.815. Modificación.\n\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de\n\nLey:\n\nArtículo 1°- Sustitúyese el artículo 22 bis de la ley 26.815, de Manejo del Fuego, que quedará redactado de la siguiente manera:\n\nArtículo 22 bis: En caso de incendios, sean estos provocados o accidentales, que quemen vegetación viva o muerta, en bosques nativos o implantados, así como en áreas naturales protegidas debidamente reconocidas y humedales, a fin de garantizar las condiciones para la restauración de las superficies incendiadas, se prohíbe por el término de sesenta (60) años desde su extinción:\n\na) Realizar modificaciones en el uso y destino que dichas superficies poseían con anterioridad al incendio;\n\nb) La división o subdivisión, excepto que resulte de una partición hereditaria; el loteo, fraccionamiento o parcelamiento, sea parcial o total, o cualquier emprendimiento inmobiliario, distinto al arrendamiento y venta, de tierras particulares.\n\nc) La venta, concesión, división, subdivisión, loteo, fraccionamiento o parcelamiento, total o parcial, o cualquier otro emprendimiento inmobiliario, distinto al arrendamiento, de tierras fiscales; y,\n\nd) Cualquier actividad agropecuaria que sea distinta al uso y destino que la superficie tuviera al momento del incendio.\n\nSin perjuicio de la protección especial que tales ecosistemas afectados particularmente obtengan de las leyes nacionales y locales, como de los tratados internacionales aprobados y ratificados por la Nación en la materia, que aplicarán complementariamente en cuanto sus normas resulten más extensas o amplias en sus beneficios para con los mismos.\n\nArtículo 2°- Incorpórase el artículo 22 ter a la ley 26.815, de Manejo del Fuego, que quedará redactado de la siguiente manera:\n\nArtículo 22 ter: La prohibición establecida en el artículo 22 bis, será extendida si así lo indicase el Ordenamiento Territorial de los Bosques Nativos de la jurisdicción correspondiente.\n\nArtículo 3°- Incorpórase el artículo 22 quáter a la ley 26.815, de Manejo del Fuego, que quedará redactado de la siguiente manera:\n\nArtículo 22 quáter: En caso de incendios, sean estos provocados o accidentales, que quemen vegetación viva o muerta, en zonas agropecuarias, praderas, pastizales, matorrales y en áreas donde las estructuras edilicias se entremezclan con la vegetación fuera del ambiente estrictamente urbano o estructural, a fin de garantizar las condiciones para la restauración de las superficies incendiadas y sin perjuicio de la protección ambiental más extensa o amplia que en beneficio de tales bienes dispongan las leyes locales, se prohíbe por el término de treinta (30) años desde su extinción:\n\na) La realización de emprendimientos inmobiliarios;\n\nb) Cualquier actividad agropecuaria que sea distinta al uso y destino que la superficie tuviera previo al momento del incendio; y,\n\nc) La modificación de uso de una superficie con el fin de desarrollar prácticas agropecuarias intensivas, excepto en los casos que dichas prácticas y modalidades hubiesen antecedido al evento.\n\nLas medidas respecto a las superficies incendiadas resultantes de los artículos 22 bis, 22 ter y del presente serán inscriptas en los registros que corresponda a cada jurisdicción.\n\nArtículo 4°- Comuníquese al Poder Ejecutivo nacional.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS CUATRO DIAS DEL MES DE DICIEMBRE DEL AÑO DOS MIL VEINTE.\n\nREGISTRADA BAJO EL N° 27604\n\nCLAUDIA LEDESMA ABDALA DE ZAMORA - SERGIO MASSA - Marcelo Jorge Fuentes - Eduardo Cergnul\n\ne. 24/12/2020 N° 67031/20 v. 24/12/2020\n",
    "textoModificado": ""
}