{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "252",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 59. — El concesionario de explotación pagará mensualmente al Concedente, en concepto de regalía sobre el producido de los hidrocarburos líquidos extraídos en boca de pozo, un porcentaje del doce por ciento (12%). Idéntico porcentaje del valor de los volúmenes extraídos y efectivamente aprovechados, pagará mensualmente la producción de gas natural, en concepto de regalía. Para el pago de esta regalía el valor del gas será fijado conforme al procedimiento indicado para el petróleo crudo en el artículo 61. El pago en especie de esta regalía sólo procederá cuando se asegure al concesionario una recepción de permanencia razonable.\n\nEn ambos casos el Poder Ejecutivo nacional o provincial, según corresponda como autoridades concedentes, podrá reducir la misma hasta el cinco por ciento (5%) teniendo en cuenta la productividad, condiciones y ubicación de los pozos. Asimismo, en caso de prórroga, corresponderá el pago de una regalía adicional de hasta tres por ciento (3%) respecto de la regalía aplicable al momento de la primera prórroga y hasta un máximo total de dieciocho por ciento (18%) de regalía para las siguientes prórrogas.\n\nEn los casos de las concesiones de explotación referidas en el último párrafo del artículo 35, corresponderá el pago de una regalía total que no podrá superar el dieciocho por ciento (18%).\n\nPor la realización de las actividades complementarias de explotación convencional de hidrocarburos, a las que se hace referencia en el artículo 27 bis de la presente ley, a partir del vencimiento del período de vigencia de la concesión oportunamente otorgada y dentro de la Concesión de Explotación No Convencional de Hidrocarburos, la Autoridad de Aplicación podrá fijar asimismo una regalía adicional de hasta tres por ciento (3%) respecto de la regalía vigente hasta un máximo de dieciocho por ciento (18%) según corresponda conforme al mecanismo establecido en el artículo 35.\n\nLas alícuotas de regalías previstas en el presente artículo serán el único mecanismo de ingreso sobre la producción de hidrocarburos que percibirán las jurisdicciones titulares del dominio de los hidrocarburos en su carácter de Concedentes.\n\n(Artículo sustituido por art. 16 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 59.- El concesionario de explotación pagará mensualmente al Concedente, en concepto de regalía sobre el producido y efectivamente aprovechado de los hidrocarburos líquidos y gaseosos un porcentaje equivalente al determinado en el proceso de adjudicación.\nPara los contratos vigentes a la fecha de la presente ley la regalía será la que se haya convenido con el Poder Ejecutivo nacional o provincial, según corresponda.\nEl pago en especie de esta regalía sólo procederá cuando se asegure al concesionario una recepción de permanencia razonable.\nEn ambos casos el Poder Ejecutivo nacional o provincial, según corresponda, podrá reducir la misma hasta el CINCO POR CIENTO (5%) teniendo en cuenta la productividad, condiciones y ubicación de los pozos.\nLas alícuotas de regalías previstas en el presente artículo serán el único mecanismo de ingreso sobre la producción de hidrocarburos que percibirán las jurisdicciones titulares del dominio de los hidrocarburos en su carácter de Concedentes."
}