{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "178",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 61. — El pago en efectivo de la regalía se efectuará conforme al valor del petróleo crudo en boca de pozo, el que será declarado mensualmente por el permisionario y/o concesionario, restando del fijado según las normas establecidas en el inciso c) apartado I del artículo 56, el flete del producto hasta el lugar que se haya tomado como base para fijar su valor comercial. Cuando la Autoridad de Aplicación considere que el precio de venta informado por el permisionario y/o concesionario no refleja el precio real de mercado, deberá formular las objeciones que considere pertinente.\n\n(Artículo sustituido por art. 17 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 61.- El pago en efectivo de la regalía se efectuará conforme al valor de los hidrocarburos en boca de pozo, el que será declarado mensualmente por el\npermisionario y/o concesionario, restando del fijado según las normas establecidas en el inciso c) apartado I del artículo 56°, el flete del producto hasta el lugar que se haya tomado como base para fijar su valor comercial. Cuando la Autoridad de Aplicación nacional o provincial, según corresponda, considere que el precio de venta informado por el permisionario y/o concesionario no refleja el precio real de mercado, deberá formular las objeciones que considere pertinente."
}