{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "23",
    "seccionArticulo": "II",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 42 bis de la Ley N° 25.188, el siguiente:\n“ARTÍCULO 42 bis.- Los empleados y funcionarios públicos no podrán realizar personalmente ni consentir la realización de las siguientes actividades: a. Utilizar el cargo, los recursos o las relaciones institucionales inherentes al mismo con fines de: (i) promoción personal o políticopartidario; o (ii) para incidir sobre el resultado de una elección. b. Conducir y/o participar relevantemente en actividades oficiales ajenas a sus competencias con fines manifiestamente partidarios o de promoción personal. c. Utilizar las redes sociales y canales de comunicación oficiales para promoción personal, de una candidatura o la realización de actividades político-partidarias. d. Utilizar instalaciones o recursos públicos para la realización de actividades político-partidarias. e. Permitir la colocación o utilización de símbolos partidarios o electorales en edificios, vehículos y muebles públicos. f. Participar activamente o intervenir en el diseño e implementación de campañas políticas o actos de política partidaria: (i) durante su horario laboral; (ii) con el uniforme, vehículo u otra insignia que permita identificar su posición oficial; o (iii) en inmuebles pertenecientes al Estado Nacional. La realización de las conductas precedentemente indicadas se considerarán contrarias a la integridad pública y, sin perjuicio de lo que corresponda en materia penal, tendrán las mismas consecuencias que las previstas para los actos contemplados en el artículo 24, inciso e) de la Ley N° 25.164l”.\nCAPÍTULO VII - SOLUCIÓN DE CONTROVERSIAS"
}