{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO II - DEFENSA NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "386",
    "seccionArticulo": "V",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 12. - El asiento de matriculación llevará la firma del registrador responsable. Se redactará sobre la base de breves notas que indicarán la ubicación y descripción del inmueble, sus medidas, superficie y linderos y cuantas especificaciones resulten necesarias para su completa individualización. Además, cuando existan, se tomará razón de su nomenclatura catastral, se identificará el plano de mensura correspondiente y se hará mención de las constancias de trascendencia real que resulten. Expresará el nombre del o de los titulares del dominio, con los datos personales que se requieran para las escrituras públicas. Respecto de las sociedades o personas jurídicas se consignará su nombre o razón social, clase de sociedad y domicilio. Se hará mención de la proporción en la copropiedad o en el monto del gravamen, el título de adquisición, su clase, lugar y fecha de otorgamiento y funcionario autorizante, estableciéndose el encadenamiento del dominio que exista al momento de la matriculación. Se expresará, además, el número y fecha de presentación del documento en el Registro.\n",
    "textoModificado": "ARTÍCULO 12.- El asiento de matriculación llevará la firma o firma digital o algún otro modo de identificar al registrador responsable. Se redactará sobre la base de breves notas que indicarán la ubicación y descripción del inmueble, sus medidas, superficie y linderos y cuantas especificaciones resulten necesarias para su completa individualización. Además, se tomará razón de su nomenclatura catastral, se identificará el plano de mensura correspondiente y se hará mención a las constancias de trascendencia real que resulten. Expresará el nombre del o de los titulares del dominio, con los datos personales que se requieran para las escrituras públicas. Respecto de las sociedades o personas jurídicas se consignará su nombre o razón social, clase de sociedad, datos de inscripción, domicilio y sede social. Se hará mención a la proporción en la copropiedad o en el monto del gravamen, el título de adquisición, su clase, lugar y fecha de otorgamiento y funcionario autorizante, estableciéndose el encadenamiento del dominio que exista al momento de la matriculación. Se expresará, además, el número y fecha de presentación del documento en el Registro."
}