{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "266",
    "seccionArticulo": "IX",
    "capituloArticulo": "X",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Todas las controversias que deriven del presente régimen o guarden relación con éste, entre el Estado Nacional y un VPU adherido al RIGI, incluyendo, pero no limitado a, la ejecución, aplicación, alcance o interpretación del presente régimen y normas relacionadas, o con el uso, goce, cese y/o ejercicio de los derechos, beneficios e incentivos obtenidos por el VPU (incluso, sin limitación, en cuanto a su validez, aplicación y alcance) (una “Disputa”), se resolverá, en primer lugar, mediante consultas y negociaciones amistosas. Si la Disputa no pudiera ser solucionada en forma amigable en un plazo de sesenta\n(60) días corridos desde que el VPU notificó al Estado Nacional sobre la existencia de la Disputa, el VPU – o sus socios o accionistas extranjeros en los casos de los incisos b) y c) del presente – someterá la disputa a arbitraje, de conformidad con – a elección del VPU -: a)\nel Reglamento de Arbitraje de la CPA de 2012;\nb)\nel Reglamento de Arbitraje de la Cámara de Comercio Internacional (a excepción de las Reglas de Procedimiento Abreviado); o\nc)\nel Convenio sobre Arreglo de Diferencias Relativas a Inversiones entre Estados y Nacionales de Otros Estados, del 18 de marzo de 1965 o, en su caso, el Reglamento de Arbitraje (Mecanismo Complementario) del CIADI.\nCon excepción del caso en que el VPU opte por el arbitraje de conformidad con el Convenio sobre Arreglo de Diferencias Relativas a Inversiones entre Estados y Nacionales de Otros Estados, del 18 de marzo de 1965, el tribunal arbitral o la institución administradora, según corresponda conforme a las reglas aplicables, definirá la sede del arbitraje, que deberá establecerse fuera de Argentina y en un país que sea parte de la Convención sobre el Reconocimiento y la Ejecución de Laudos Arbitrajes Extranjeros, de fecha 10 de junio de 1958. El tribunal arbitral estará formado por tres árbitros que se elegirán de acuerdo con las reglas de procedimiento aplicables. Ninguno de los árbitros podrá ser nacional de Argentina o del estado origen del accionista mayoritario del VPU. El arbitraje será en idioma español, excepto en los casos de los incisos (ii) y (iii) del presente sometidos a arbitraje por socios o accionistas extranjeros, en los que podrá ser en idioma español o inglés. El Poder Ejecutivo Nacional se encuentra facultado para establecer mecanismos de solución de controversias con el VPU, específicos para cada proyecto, en el acto\nadministrativo que apruebe la solicitud de adhesión y el plan de inversión."
}