{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "473",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 58. — Informe final. Noventa (90) días después de finalizada la elección, el tesorero y los responsables económico-financieros de la campaña deberán presentar, en forma conjunta, ante la justicia federal con competencia electoral del distrito correspondiente, un informe final detallado de los aportes públicos y privados recibidos, que deberá contener y precisar claramente su naturaleza, origen, nombre y documento del donante, destino y monto, así como el total de los gastos incurridos con motivo de la campaña electoral, detallados por rubros y los comprobantes de egresos con las facturas correspondientes. Deberá indicarse también la fecha de apertura y cierre de la cuenta bancaria abierta para la campaña para el caso de las alianzas electorales, debiendo poner a disposición la correspondiente documentación respaldatoria.\n\n(Artículo sustituido por art. 64 de la Ley N° 26.571 B.O. 14/12/2009)\n",
    "textoModificado": "ARTÍCULO 58.- Informe final. Noventa (90) días después de finalizada la elección, el tesorero y los responsables económico-financieros de la campaña deberán presentar, en forma conjunta, ante la justicia federal con competencia electoral del distrito correspondiente, un informe final detallado con los aportes recibidos, que deberá contener y precisar claramente su naturaleza, origen, nombre y documento del donante, destino y monto, así como el total de los gastos incurridos con motivo de la campaña electoral, detallados por rubros y los comprobantes de egresos con las facturas correspondientes. Deberá indicarse también la fecha de apertura y cierre de la cuenta bancaria abierta para la campaña para el caso de las alianzas electorales, debiendo poner a disposición la correspondiente documentación respaldatoria."
}