{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS CAPÍTULO I DEL SECTOR DEL TRANSPORTE\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "643",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1º.- El Poder Ejecutivo podrá otorgar concesiones de obra pública por un término fijo, a sociedades privadas o mixtas o a entes públicos para la construcción, conservación o explotación de obras públicas mediante el cobro de tarifas o peaje conforme a los procedimientos que fija esta ley. La concesión se hará por decreto del Poder Ejecutivo.\n\nSe aclara que podrán otorgarse concesiones de obra para la explotación, administración, reparación, ampliación, conservación o mantenimiento de obras ya existentes, con la finalidad de obtención de fondos para la construcción o conservación de otras obras que tengan vinculación física, técnico o de otra naturaleza con las primeras, sin perjuicio de las inversiones previas que deba realizar el concesionario. Para ello se tendrá en cuenta la ecuación económico-financiera de cada emprendimiento, la que deberá ser estructurada en orden a obtener un abaratamiento efectivo de la tarifa o peaje a cargo del usuario.\n\nLa tarifa de peaje compensara la ejecución, modificación, ampliación, o los servicios de administración, reparación, conservación, o mantenimiento de la obra existente y la ejecución, explotación y mantenimiento de la obra nueva. En cualquier caso, las concesiones onerosas o gratuitas, siempre que las inversiones a efectuar por el concesionario no fueren a ser financiadas con recursos del crédito a obtenerse por el estado o por el concesionario con la garantía de aquel, podrán ser otorgadas por el Ministerio de Obras y Servicios Públicos mediando delegación expresa del Poder Ejecutivo Nacional, delegación que podrá efectuarse en cualquier estado del tramite de adjudicación, incluso con anterioridad a la iniciación del procedimiento de contratación que corresponda según el régimen de la presente ley. (Párrafo incorporado por art. 58 de la Ley N° 23.696 B.O. 23/08/1989. Vigencia: el día de su publicación en el Boletín Oficial de la República Argentina)\n",
    "textoModificado": "ARTÍCULO 1º.- El PODER EJECUTIVO NACIONAL podrá otorgar concesiones de obras e infraestructuras públicas por un término fijo o variable a sociedades privadas para la construcción, conservación o explotación de infraestructuras públicas mediante el cobro de tarifas, peajes u otras remuneraciones conforme los procedimientos que fija la presente ley.\nLas bases de la contratación respectiva podrán contemplar la constitución de una sociedad de propósito específico, de fideicomisos, otros tipos de vehículos, o esquemas asociativos, que tendrán a su cargo la suscripción y ejecución hasta su total terminación del contrato de concesión de obra pública.\nLa sociedad de propósito específico deberá constituirse como sociedad anónima en los términos y condiciones previstos en la Ley General de Sociedades. En el caso de creación de fideicomisos a estos fines, deberán constituirse como fideicomisos financieros en los términos del Código Civil y Comercial de la Nación. Las sociedades y los fideicomisos referidos en el presente artículo podrán estar habilitados a realizar oferta pública de títulos negociables de conformidad con lo dispuesto por la ley 26.831.\nPodrán otorgarse concesiones de obras o infraestructuras públicas para la explotación, administración, reparación, ampliación, conservación o mantenimiento de obras ya existentes, con la finalidad de obtención de fondos para la construcción o conservación de otras obras que tengan vinculación física, técnica o de otra naturaleza con las primeras, sin perjuicio de las inversiones previas que deba realizar el concesionario. Para ello se tendrá en cuenta la ecuación económico-financiera de cada emprendimiento.\nLa tarifa, peaje o remuneración compensará la ejecución, modificación, ampliación y/o o los servicios de administración, reparación, conservación, o mantenimiento de la obra existente y la ejecución, explotación y mantenimiento de la obra nueva.\nCon el propósito de mitigar el riesgo de demanda motivado en la imposibilidad de predecir el volumen de tráfico y evitar la necesidad de renegociación permanente de los contratos y la frustración de los mismos, podrán otorgarse concesiones de obras e infraestructuras públicas con plazo variable sobre la base de una estimación de ingresos totales a percibir por el concesionario durante toda la vigencia de la concesión que cada oferente deberá explicitar al formular su propuesta en el marco de los procedimientos licitatorios correspondientes.\nEn la oportunidad de estructurarse proyectos de concesión de obras e infraestructuras públicas y teniendo en consideración las circunstancias y características de cada proyecto, la Administración deberá:\na) Especificar con toda claridad los objetivos de interés público que la contratación tiende a satisfacer, y contemplar los mecanismos de supervisión y control de cumplimiento de cada una de las etapas que se establezcan para la consecución del objetivo, fijando los plazos que correspondan para cada etapa;\nb) Promover la eficiencia y eficacia en el cumplimiento de las funciones del Estado y en la utilización de los recursos públicos;\nc) Ponderar la rentabilidad económica y/o social de los proyectos;\nd) Promover la inclusión social, en el área de desarrollo de los proyectos, de modo tal de optimizar el acceso a infraestructura y servicios básicos;\ne) Incentivar la generación de nuevos puestos y fuentes de trabajo en el país, en el marco del desarrollo de proyectos de infraestructura, estableciéndose planes y programas de capacitación para los trabajadores, dando cumplimiento a las normas laborales y de la seguridad social vigentes;\nf) Fomentar la participación directa o indirecta de pequeñas y medianas empresas, del desarrollo de la capacidad empresarial del sector privado, la generación de valor agregado dentro del territorio nacional y la provisión de nuevas y más eficientes tecnologías y servicios;\ng) Facilitar el desarrollo del mercado de capitales local y el acceso al mercado de capitales internacional;\nh) Promover el desarrollo de aquellos proyectos que coadyuven a la preservación del medio ambiente y a la sustentabilidad económico, social y ambiental del área donde éstos se ejecutarán, todo ello de conformidad con la legislación y los acuerdos internacionales vigentes en la materia;\ni) Impulsar la concurrencia de los interesados y la competencia de oferentes, considerando las externalidades positivas que pueda ocasionar la elección del contratista en los términos previstos en el presente artículo."
}