{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "484",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 104. — Dentro de los diez (10) días de realizada la convocatoria de elecciones primarias se constituirá un Consejo de Seguimiento de las elecciones primarias y generales, para actuar ante la Dirección Nacional Electoral del Ministerio del Interior, integrado por los apoderados de las agrupaciones políticas de orden nacional que participen en el proceso electoral. El Consejo funcionará hasta la proclamación de los candidatos electos.\n\nLa Dirección Nacional Electoral del Ministerio del Interior deberá informar pormenorizadamente en forma periódica o cuando el Consejo lo requiera sobre la marcha de los procedimientos relacionados con la financiación de las campañas políticas, asignación de espacios en los medios de comunicación, modalidades y difusión del recuento provisional de resultados, en ambas elecciones. Las agrupaciones políticas de distrito que no formen parte de una agrupación nacional que participen en el proceso electoral, podrán designar representantes al Consejo.\n",
    "textoModificado": "ARTÍCULO 104.- Dentro de los diez (10) días de realizada la convocatoria de elecciones primarias se constituirá un Consejo de Seguimiento de las elecciones primarias y generales, para actuar ante la Dirección Nacional Electoral del Ministerio del Interior, integrado por los apoderados de las agrupaciones políticas de orden nacional que participen en el proceso electoral. El Consejo funcionará hasta la proclamación de los candidatos electos.\nLa Dirección Nacional Electoral del Ministerio del Interior deberá informar pormenorizadamente en forma periódica o cuando el Consejo lo requiera sobre la marcha de los procedimientos relacionados con la financiación de las campañas políticas, modalidades y difusión del recuento provisional de resultados, en ambas elecciones. Las agrupaciones políticas de distrito que no formen parte de una agrupación nacional que participen en el proceso electoral, podrán designar representantes al Consejo."
}