{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "67",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 66. — Los permisionarios y concesionarios instituidos en virtud de lo dispuesto en las Secciones 2º, 3º, y 4º del Título II de esta ley, a los efectos del ejercicio de sus atribuciones tendrán los derechos acordados por el Código de Minería en los artículos 42º y siguientes, 48º y siguientes, y concordantes de ambos, respecto de los inmuebles de propiedad fiscal o particular ubicados dentro o fuera de los límites del área afectada por sus trabajos.\n\nLas pertinentes tramitaciones se realizarán por intermedio de la autoridad de aplicación, debiendo comunicarse a las autoridades mineras jurisdiccionales, en cuanto corresponda, las resoluciones que se adopten.\n\nLa oposición del propietario a la ocupación misma o su falta de acuerdo con las indemnizaciones fijadas, en ningún caso será causa suficiente para suspender o impedir los trabajos autorizados, siempre que el concesionario afiance satisfactoriamente los eventuales perjuicios.\n",
    "textoModificado": "ARTÍCULO 66.- Los permisionarios, concesionarios y autorizados instituidos en virtud de lo dispuesto en las Secciones 2a, 3a, 4a, 4a Bis del Título II de esta ley, a los efectos del ejercicio de sus atribuciones tendrán los derechos acordados por el Código de Minería en los artículos 42° y siguientes, 48° y siguientes, y concordantes de ambos, respecto de los inmuebles de propiedad fiscal o particular ubicados dentro o fuera de los límites del área afectada por sus trabajos. Las pertinentes tramitaciones se realizarán por intermedio de la autoridad de aplicación, debiendo comunicarse a las autoridades mineras jurisdiccionales, en cuanto corresponda, las resoluciones que se adopten. La oposición del propietario a la ocupación misma o su falta de acuerdo con las\nindemnizaciones fijadas, en ningún caso será causa suficiente para suspender o impedir los trabajos autorizados, siempre que el permisionario, autorizado o concesionario afiance satisfactoriamente los eventuales perjuicios."
}