{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "82",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "La Agencia de Mercados y Competencia establecerá el procedimiento por el cual emitirá la resolución fundada prevista el artículo 83 con\nrespecto a los actos de concentración económica comprendidos en las disposiciones los artículos 79 y 80 de la presente ley. Este procedimiento fijará con carácter general la información y antecedentes que deben acompañarse al momento de notificar una operación de concentración económica, y los plazos en que dicha información y antecedentes deben ser provistos. La Agencia de Mercados y Competencia establecerá un procedimiento simplificado para las concentraciones económicas que, a su criterio, tengan menor probabilidad de estar alcanzadas por la prohibición del artículo 78 de la presente ley. Sin perjuicio de lo que establezca la reglamentación, la dilación excesiva e injustificada en el requerimiento de información será considerada una falta grave por parte de la Agencia de Mercados y Competencia. La Agencia de Mercados y Competencia podrá tener por no notificada una operación de concentración económica de concluir que la información y antecedentes necesarios para evaluar sus efectos no han sido proporcionados de modo completo y correcto por las empresas notificantes. No obstante, ante la falta de dicha información en los plazos procesales que correspondan, la Agencia de Mercados y Competencia podrá resolver con la información que pueda por sí misma obtener en ejercicio de las facultades que le reserva esta ley. El incumplimiento deliberado de las empresas notificantes de proporcionar la información solicitada por la Agencia de Mercados y Competencia en el marco de cualquiera de los procedimientos establecidos en este capítulo podrá ser sancionado en los términos del artículo 127 de la presente ley. La reglamentación establecerá la forma de los procedimientos contemplados en este capítulo de modo que se garantice la confidencialidad de la información proporcionada en el marco de los mismos. Con respecto a terceros, el contenido de los expedientes tendrá el carácter de confidencial en los términos del artículo 8°,\ninciso c) de la Ley N° 27.275 y sus modificaciones, y constituye una excepción para proveer la información que se requiera en el marco de dicha norma, su reglamentación o la norma que en el futuro la reemplace o modifique. Cuando la concentración económica involucre servicios que estuvieren sometidos a regulación económica del Estado Nacional a través de un ente regulador, la Agencia de Mercados y Competencia requerirá al ente regulador respectivo una opinión fundada sobre la propuesta de concentración económica en la que indique: (i) el eventual impacto sobre la competencia en el mercado respectivo o (ii) sobre el cumplimiento del marco regulatorio respectivo. La opinión no será vinculante para la Agencia de Mercados y Competencia. La reglamentación deberá prever un procedimiento para que cada acto de concentración económica notificado a la Agencia de Mercados y Competencia tome estado público y cualquier interesado pueda formular las manifestaciones y oposiciones que considere procedentes. De mediar oposiciones, deberán ser puestas en conocimiento de las empresas notificantes. La Agencia de Mercados y Competencia no estará obligada a expedirse sobre tales presentaciones."
}