{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "116",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Regularización de bienes a nombre de terceros. Cuando se trate de personas humanas o sucesiones indivisas, los bienes indicados en el artículo 106 podrán ser declarados por el contribuyente incluso si se encuentran en posesión, anotados, registrados o depositados a nombre de terceros en caso de que dichos terceros no hubieran estado excluidos de solicitar la regularización de dichos bienes conforme lo establecido en los artículos 129 y 130 de la presente ley.\nLa reglamentación podrá establecer los requisitos y excepciones para la declaración de bienes a nombre de terceros.\nLa regularización de bienes a nombre de terceros podrá hacerse incluso si los bienes se encuentran declarados en las declaraciones juradas impositivas del tercero, que podrá ser una persona humana o sociedad, residente en Argentina o en el exterior.\nEn todos los casos, incluso si los bienes se encontraban declarados por el tercero en su respectiva declaración jurada, deberá tributarse el Impuesto Especial de Regularización sobre el valor del bien regularizado, determinado conforme a las reglas del artículo 110 de la presente ley.\nLos sujetos no residentes a que hace referencia el artículo 100 de la presente ley que adhieran al presente Régimen de Regulación de Activos no podrán declarar bienes que se encuentren en posesión, anotados, registrados o depositados a nombre de terceros."
}