{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "184",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Estabilidad fiscal - impuestos sobre el patrimonio. Los contribuyentes que opten por adherirse al REIBP gozarán de estabilidad fiscal hasta el año 2038 respecto del Impuesto sobre los Bienes Personales y de todo otro tributo nacional (cualquiera fuera su denominación) que se cree y que tenga como objeto gravar todos o cualquier activo del contribuyente, no pudiendo ver incrementada su carga fiscal por impuestos patrimoniales (cualquiera sea su denominación) más allá de los límites establecidos en el párrafo siguiente.\n\nPara establecer la carga fiscal máxima que dichos sujetos podrán soportar por cualquier tipo de tributos que recaigan directamente sobre su patrimonio o sobre cualquier activo, se deberá tomar la carga fiscal anual aplicable a su patrimonio bajo el presente REIBP, que posee las siguientes reglas:\n\n1. Base imponible: el valor del patrimonio del contribuyente sobre el cual pudiera recaer el impuesto patrimonial deberá ser calculado según las reglas de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, vigentes al momento de entrada en vigor de este REIBP.\n\n2. Alícuota: la alícuota máxima será la de cero coma setenta y cinco por ciento (0,75%) para los períodos fiscales 2023 a 2027 en la medida que opten por adherir al REIBP y a partir del 1 de enero de 2028 hasta el 31 de diciembre de 2038 la alícuota máxima será del cero como cinco por ciento (0,5%) para aquellos contribuyentes que optan por adherir al REIBP.\n\n3. Múltiples impuestos al patrimonio: en caso de que exista más de un impuesto nacional que aplique en forma global sobre el patrimonio del contribuyente, deberá tomarse a todos ellos en conjunto para determinar si se excede el límite previsto por las reglas de estabilidad fiscal de este régimen."
}