{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO IV - . Empleo público",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "50",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 33. — Son causales para imponer la exoneración:\n\na) Sentencia condenatoria firme por delito contra la Administración Pública Nacional, Provincial o Municipal.\n\nb) Falta grave que perjudique materialmente a la Administración Pública.\n\nc) Pérdida de la ciudadanía.\n\nd) Violación de las prohibiciones previstas en el artículo 24.\n\ne) Imposición como pena principal o accesoria de inhabilitación absoluta o especial para la función pública.\n\nEn todos los casos podrá considerarse la solicitud de rehabilitación a partir de los cuatro (4) años de consentido el acto por el que se dispusiera la exoneración o de declarada firme la sentencia judicial, en su caso.\n\nLa exoneración conllevará necesariamente la baja en todos los cargos públicos que ejerciere el agente sancionado.\n",
    "textoModificado": "ARTÍCULO 33.- Son causales para imponer la exoneración: a) sentencia condenatoria firme por delito contra la Administración Pública Nacional, Provincial o Municipal; b) falta grave que perjudique materialmente a la Administración Pública; c) pérdida de la residencia permanente; d) violación de las prohibiciones previstas en el artículo 24. e) imposición como pena principal o accesoria de inhabilitación absoluta o especial para la función pública. En todos los casos podrá considerarse la solicitud de rehabilitación a partir de los cuatro (4) años de consentido el acto por el que se dispusiera la exoneración o de declarada firme la sentencia judicial, en su caso. La exoneración conllevará necesariamente la baja en todos los cargos públicos que ejerciere el agente sancionado."
}