{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "462",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 29. - Padrón definitivo. Los padrones provisorios depurados constituirán el padrón electoral definitivo destinado a las elecciones primarias y a las elecciones generales, que tendrá que hallarse impreso treinta (30) días antes de la fecha de la elección primaria de acuerdo con las reglas fijadas en el artículo 31.\n\nEl padrón se ordenará de acuerdo a las demarcaciones territoriales, las mesas electorales correspondientes y por orden alfabético por apellido.\n\nCompondrán el padrón de mesa definitivo destinado al comicio, el número de orden del elector, un código de individualización que permita la lectura automatizada de cada uno de los electores, los datos que para los padrones provisionales requiere la presente ley y un espacio para la firma.\n\n(Artículo sustituido por art. 3° de la Ley N° 26.774 B.O. 02/11/2012)\n",
    "textoModificado": "ARTÍCULO 29.- Padrón definitivo. Los padrones provisorios depurados constituirán el padrón electoral definitivo destinado a las elecciones generales, que tendrá que hallarse impreso TREINTA (30) días antes de la fecha de la elección de acuerdo con las reglas fijadas en el artículo 31.\n\nEl padrón se ordenará de acuerdo con las demarcaciones territoriales, las mesas electorales correspondientes y por orden alfabético por apellido. Compondrán el padrón de mesa definitivo destinado al comicio, el número de orden del elector, un código de individualización que permita la lectura automatizada de cada uno de los electores, los datos que para los padrones provisionales requiere la presente Ley y un espacio para la firma."
}