{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "87",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Se establece, con alcance general, para los sujetos que se acojan al presente régimen, los siguientes beneficios, según la forma de pago elegida y la fecha de la adhesión:\na) Pago de contado y adhesión al presente régimen dentro de los primeros NOVENTA (90) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del CINCUENTA POR CIENTO (50%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen. \nb) Regularización en un plan de facilidades de pago y adhesión al presente régimen dentro de los primeros NOVENTA (90) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del TREINTA POR CIENTO (30%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\nc) Pago de contado y adhesión al presente régimen a partir de los NOVENTA Y UN (91) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del TREINTA POR CIENTO (30%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\nd) Regularización en un plan de facilidades de pago y adhesión al presente régimen a partir de los NOVENTA Y UN (91) días corridos desde la fecha de entrada en vigencia de la respectiva reglamentación que dicte la Administración Federal de Ingresos Públicos: condonación del DIEZ POR CIENTO (10%) de los intereses resarcitorios y punitorios devengados a la fecha de adhesión al presente régimen.\n  A los efectos de la condonación de los intereses resarcitorios y punitorios, en los casos de la regularización de los planes de facilidades de pago a que hace referencia el inciso e) del artículo 85 de la presente ley se mantiene la fecha de consolidación original. La regularización en un plan de facilidades de pago en los términos de los incisos b) y d) del presente artículo se ajustará a las siguientes condiciones:      I. Las personas humanas (excepto las que califiquen como pequeños contribuyentes en los términos de la Resolución General AFIP N° 5321 y sus modificaciones, o como Micro y Pequeñas Empresas) ingresarán un pago a cuenta equivalente al VEINTE POR CIENTO (20%) de la deuda y por el saldo de deuda resultante, hasta SESENTA (60) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.      II. Las Micro y Pequeñas Empresas (incluidas las personas humanas que califiquen como tal o como pequeños contribuyentes en los términos de la Resolución General AFIP N° 5321 y sus modificaciones) y las entidades sin fines de lucro ingresarán un pago a cuenta equivalente al QUINCE POR CIENTO (15%) de la deuda y, por el saldo de deuda resultante, hasta OCHENTA Y CUATRO (84) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.      III. Las Medianas Empresas ingresarán un pago a cuenta equivalente al VEINTICINCO POR CIENTO (25%) de la deuda y por el saldo de deuda resultante, hasta SESENTA (60) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.      IV. El resto de los contribuyentes ingresarán un pago a cuenta equivalente al TREINTA POR CIENTO (30%) de la deuda y por el saldo de deuda resultante, hasta TREINTA Y SEIS (36) cuotas mensuales, fijándose un interés de financiación calculado en base a la tasa fijada por el Banco de la Nación Argentina para descuentos comerciales que la reglamentación especificará.\nEl contribuyente podrá optar por cancelar anticipadamente el plan de pagos en la forma y bajo las condiciones que al efecto disponga la Administración Federal de Ingresos Públicos.”"
}