{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "649",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 12 de la Ley N° 17.520, el siguiente:\n“ARTÍCULO 12.- Todos los contratos deberán prever mecanismos de prevención y solución de controversias, conciliación, mediación y arbitraje. Ello no obstante, las discrepancias de carácter técnico o económico que se produzcan entre las partes durante la ejecución del contrato de concesión que no hubieren sido resueltas a la luz de aquellos podrán ser sometidas a consideración de un Panel Técnico o Tribunal Arbitral a solicitud de\ncualquiera de ellas.\nA tales efectos, todos los organismos o jurisdicciones contratantes deberán constituir la cantidad de Paneles Técnicos y Tribunales Arbitrales que resulte proporcional con la cantidad de contratos que celebre. Estarán integrados por profesionales independientes e imparciales, en todos los casos de acreditada idoneidad y trayectoria nacional e internacional en la materia. Estos órganos tendrán competencia para intervenir, componer y resolver las controversias de índole técnica, de interpretación del contrato y económica o patrimonial que pudieran suscitarse durante su ejecución o extinción, aplicando a tal fin criterios de celeridad y eficacia en la tramitación de los conflictos que resulten compatibles con los tiempos de ejecución de los contratos.\nEl Panel Técnico, que no ejercerá jurisdicción, deberá emitir, de acuerdo al procedimiento público y los plazos que establezca la reglamentación, una recomendación técnica, debidamente fundada. La recomendación será notificada a las partes y no tendrá carácter vinculante para ellas.\nEl Panel Técnico estará integrado por abogados, ingenieros, o profesionales especializados en ciencias económicas o financieras, que deberán tener una destacada trayectoria profesional o académica, en las materias técnicas, económicas o jurídicas del sector de concesiones de infraestructura, según el caso: cada parte de la contratación deberá elegir un integrante y el restante de común acuerdo. En caso de no mediar consenso respecto del tercer integrante, deberá procederse a su elección de acuerdo al procedimiento que la reglamentación establecerá, con exclusión de los candidatos inicialmente postulados por las partes.\nDichos profesionales no podrán estar, ni haber estado en los doce meses previos a su designación, relacionados con empresas concesionarias de obras públicas, sea como directores, trabajadores, asesores independientes, accionistas, o titulares de derechos en ellas o en sus matrices, filiales o con empresas constructoras o de ingeniería subcontratistas de los concesionarios; ni podrán estar, ni haber estado en los doce meses previos a su designación, relacionados con el organismo competente en razón de la materia para la gestión de las concesiones de obras e infraestructuras públicas, ser dependientes del mismo u otros servicios públicos o prestar servicios remunerados a dicha repartición pública o a otros servicios públicos vinculados directa o indirectamente a la actividad de concesiones. Las inhabilidades e incompatibilidades establecidas en este inciso se mantendrán respecto de cada integrante, hasta un año después de haber terminado su período.\nLas controversias o reclamaciones que se produzcan con motivo de la interpretación o aplicación del contrato de concesión o a que dé lugar su ejecución podrán ser llevadas por las partes al conocimiento de un Tribunal Arbitral. El Ministerio de Infraestructura sólo podrá recurrir ante el Tribunal Arbitral una vez que se haya autorizado la puesta en servicio definitiva de la obra, salvo la declaración de incumplimiento grave por parte del concesionario la que podrá ser solicitada en cualquier momento. Los aspectos técnicos o económicos de una controversia podrán ser llevados a conocimiento del Tribunal Arbitral sólo cuando hayan sido sometidos previamente al conocimiento y recomendación del Panel Técnico.\nEl Tribunal Arbitral estará integrado por tres profesionales universitarios, de los cuales al menos dos serán abogados y uno de éstos la presidirá. Cada parte de la contratación deberá elegir un árbitro y el restante de común acuerdo. En caso de no mediar consenso respecto del tercer árbitro, deberá procederse a su elección de acuerdo al procedimiento que la reglamentación establecerá, con exclusión de los candidatos inicialmente postulados por las partes.\nContra los laudos de tribunales arbitrales con sede en la República Argentina sólo podrán interponerse los recursos de aclaratoria y de nulidad previstos en el artículo 760 del Código Procesal Civil y Comercial de la\nNación, en los términos allí establecidos. Dichos recursos no podrán, en ningún caso, dar lugar a la revisión de la apreciación o aplicación de los hechos del caso y del derecho aplicable, respectivamente.\nEn caso de optarse por el arbitraje con prórroga de jurisdicción, éste deberá ser aprobado en forma expresa e indelegable por el PODER EJECUTIVO NACIONAL y comunicado al Honorable Congreso de la Nación.\nEn los términos establecidos por el artículo 1651 del Código Civil y Comercial de la Nación, en ningún caso resultará aplicable a los contratos celebrados conforme a las previsiones de la presente Ley el procedimiento arbitral regulado en dicho ordenamiento.”"
}