{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VI - PUBLICACIÓN DE EDICTOS (Decreto-Ley 16.005/57)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "410",
    "seccionArticulo": "V",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "º - La nómina se actualizará cada seis meses con los diarios que se presenten cumpliendo con los siguientes requisitos:\n\na) Tener un tiraje mínimo de 1.500 ejemplares diarios;\n\nb) Acreditar el lugar de la impresión con certificación de taller o editorial. Dicha certificación especificará el nombre de la publicación, su tamaño y tirada diaria;\n\nc) Denunciar el domicilio comercial de la empresa;\n\nd) Certificar el número de inscripción en el Registro Público de Comercio o en el Registro Nacional de la Propiedad Intelectual.\n\nº - En todos los casos en que los jueces deban designar diarios a los fines de la publicación de edictos, deberán hacerlo dentro de los de la nómina del artículo 1º distribuyendo las designaciones en forma equitativa.\n\nº - El tiraje denunciado será controlado por el Ministerio de Comunicaciones (Dirección General de Correos) a pedido de la Corte Suprema,  durante quince días consecutivos por lo menos una vez al año. Este contralor será el único válido respecto e la prueba del tiraje mínimo.\n\nº - A los efectos del artículo anterior, las publicaciones, obligatoriamente, deberán circular por el sistema de franqueo pagado, a pagar o  automático.\n\nº - El diario que no cumpla con el tiraje mínimo establecido se hará pasible de suspensión en el Registro por el tiempo que determine la Corte Suprema, la que en caso de reincidencia podrá disponer su cancelación definitiva.\n\nº - La Corte Suprema fijará las tarifas máximas a las que deberán ajustarse las publicaciones.\n",
    "textoModificado": ""
}