{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "298",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 98. —  Es facultad del Poder Ejecutivo nacional decidir sobre las siguientes materias en el ámbito de su competencia. (Primer párrafo sustituido por art. 108 de la Ley N° 27.444 B.O. 18/6/2018)\n\na) Determinar las zonas del país en las cuales interese promover las actividades regidas por esta ley.\n\nb) Otorgar permisos y concesiones, prorrogar sus plazos y autorizar sus cesiones.\n\nc) Estipular soluciones arbitrales y designar árbitros.\n\nd) Anular concursos.\n\ne) Asignar y modificar las áreas reservadas a las empresas estatales.\n\nf) Determinar las zonas vedadas al reconocimiento superficial.\n\ng) Aprobar la constitución de sociedades y otros contratos celebrados por las empresas estatales con terceros a los fines de la explotación de las zonas que esta ley reserva a su favor.\n\nh) Fijar las compensaciones reconocidas a los propietarios superficiarios.\n\ni) Declarar la caducidad o nulidad de permisos y concesiones.\n\nEl Poder Ejecutivo nacional podrá delegar en la autoridad de aplicación el ejercicio de las facultades enumeradas en este artículo, con el alcance que se indique en la respectiva delegación. (Párrafo final incorporado por art. 109 de la Ley N° 27.444 B.O. 18/6/2018)\n",
    "textoModificado": "ARTÍCULO 98.- Es facultad del PODER EJECUTIVO NACIONAL decidir sobre las siguientes materias en el ámbito de su competencia:\n\na) Determinar las zonas del país en las cuales interese promover las actividades regidas por esta ley.\n\nb) Otorgar permisos, concesiones y autorizaciones; y autorizar sus cesiones.\n\nc) Estipular soluciones arbitrales y designar árbitros.\n\nd) Anular concursos.\n\ne) Determinar las zonas vedadas al reconocimiento superficial.\n\nf) Fijar las compensaciones reconocidas a los propietarios superficiarios.\n\ng) Declarar la caducidad o nulidad de permisos, concesiones y autorizaciones.\n\nEl Poder Ejecutivo nacional podrá delegar en la autoridad de aplicación el ejercicio de las facultades enumeradas en este artículo, con el alcance que se indique en la respectiva delegación."
}