{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "584",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 25. — Fondo de Financiamiento. Créase el Fondo de Financiamiento del INAMU que estará constituido por los siguientes recursos:\n\na) El porcentaje asignado por el artículo 97, inciso g), de la ley 26.522 de servicios de comunicación audiovisual;\n\nb) Los importes surgidos de multas, intereses, recargos y demás sanciones pecuniarias que se apliquen por disposición de la presente ley;\n\nc) Las contribuciones y subsidios, herencias y donaciones, sean estatales o privadas, realizadas por personas físicas o jurídicas, así como todos los recursos que pudiera aportar el Estado nacional;\n\nd) Las rentas, frutos e intereses de su patrimonio;\n\ne) Los provenientes de la venta de bienes y locaciones de obra o de servicios;\n\nf) Las recaudaciones que obtengan las actividades musicales especiales dispuestas por el INAMU;\n\ng) Los fondos provenientes de servicios prestados a terceros y de las concesiones que se otorguen en oportunidad de la realización de eventos vinculados al quehacer musical;\n\nh) La comercialización de espacios de publicidad que se contraten en los espectáculos musicales;\n\ni) Los aportes eventuales de las jurisdicciones provinciales o municipales para la sede respectiva;\n\nj) Los aportes eventuales de organismos nacionales e internacionales;\n\nk) Todo otro ingreso no previsto en los incisos anteriores que se derive de la gestión del organismo;\n\nl) Los gravámenes específicos que a los fines de esta ley pudieran crearse en el futuro.\n",
    "textoModificado": "ARTÍCULO 25.- Los fondos destinados al INAMU serán propuestos y asignados por la Secretaría de Cultura de la Nación u organismo que en el futuro la reemplace, dentro del Presupuesto General de la Nación."
}