{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "232",
    "seccionArticulo": "IX",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "A efectos del presente régimen, cualquier referencia a la Ley de Impuesto al Valor Agregado será entendida como la ley de impuesto al valor agregado – texto ordenado en 1997 por el Decreto N° 280/1997 y sus modificaciones – así como cualquier otra ley que en un futuro la modifique o sustituya. Con relación al impuesto al valor agregado (IVA), los VPU adheridos al RIGI estarán sujetos al siguiente régimen: a) Cuando a los VPU se les hubiera facturado IVA (incluida las respectivas percepciones) por compra, construcción, fabricación, elaboración o importación definitiva de bienes de uso o por inversiones de obras de infraestructura y/o servicios necesarios para su desarrollo y construcción y hasta el límite del importe que surja de aplicar sobre los montos totales netos esas compras o importaciones definitivas la alícuota a la que dichas operaciones han estado sujetas, los VPU podrán pagar el IVA (incluidas las percepciones) a sus proveedores, o a la Administración Federal de Ingresos Públicos en el caso de importaciones de bienes, a través de la entrega de Certificados de Crédito Fiscal. Dichos bienes de uso u obras de infraestructura deberán cumplir con su afectación al Proyecto prevista en el artículo 224 del presente; b) los Certificados de Crédito Fiscal tendrán para los proveedores el tratamiento previsto en el segundo párrafo del artículo 24 de la Ley de Impuesto al Valor Agregado. En aquellos casos en los que el proveedor solicite la devolución o transferencia a terceros de saldos que tengan origen en Certificados de Crédito Fiscal, y la Administración Federal de Ingresos Públicos no proceda a la devolución en un plazo de tres (3) meses, el sujeto\nbeneficiario podrá transferir los remanentes de dichos saldos no utilizados a terceros sin necesidad de aprobación previa por parte de la Administración Federal de Ingresos Públicos. En este último caso, la Administración Federal de Ingresos Públicos podrá verificar la procedencia, exactitud y existencia de los remanentes de dichos saldos con posterioridad a su transferencia y, en caso de que tales remanentes de saldos resulten improcedentes, inexactos o inexistentes, reclamar al VPU el ingreso de los importes transferidos por el proveedor indebidamente a terceros. La Administración Federal de Ingresos Públicos no podrá impugnar el cómputo de los remanentes de esos créditos fiscales transferidos por parte de los proveedores ni de los terceros, ni reclamar a tales proveedores o terceros el pago de los tributos cancelados con dichos remanentes de créditos fiscales; c) En ningún caso los VPU podrán computar los créditos fiscales reales abonados con Certificados de Crédito Fiscal. La reglamentación establecerá los requisitos, procedimientos y condiciones para la emisión y entrega de los Certificados de Crédito Fiscal y la transferencia del remanente de saldos de créditos fiscales. La Autoridad de Aplicación dictará las normas que estime necesarias para instrumentar el régimen, pudiendo incluso utilizar medios informáticos para implementar la emisión y entrega de los mencionados certificados, como así también de los remanentes de saldos de créditos fiscales."
}