{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "556",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 58. — El aporte del Estado nacional para las instituciones de educación superior universitaria de gestión estatal no puede ser disminuido ni reemplazado en ningún caso mediante recursos adicionales provenientes de otras fuentes no contempladas en el presupuesto anual general de la administración pública nacional.\n\n(Artículo sustituido por art. 6° de la Ley N° 27.204 B.O. 11/11/2015)\n",
    "textoModificado": "ARTÍCULO 58.- El aporte del Estado nacional para las instituciones de educación superior universitaria de gestión estatal se distribuirá en función del número de estudiantes matriculados en cada institución, el tipo de carrera ofrecida, tales como carreras de grado, posgrado y otras, y su área de formación y también el número de egresados y otros criterios que se definan. Los montos correspondientes para cada institución serán determinados anualmente en el presupuesto anual general de la administración pública nacional, y su distribución se realizará de forma pública y transparente. A su vez, se establecerán mecanismos de seguimiento y evaluación que permitan determinar el cumplimiento de los objetivos y metas establecidos. La asignación de recursos se efectuará de manera que se asegure el acceso a la educación superior en todo el territorio nacional, se fomente la calidad y pertinencia de la formación y se garantice la eficiencia en el uso de los recursos públicos. Este aporte del Estado nacional no puede ser disminuido ni reemplazado en ningún caso mediante recursos adicionales provenientes de otras fuentes no contempladas en el presupuesto anual general de la administración pública nacional. Siempre serán recursos complementarios.\nSección IV - Disposiciones Varias"
}