{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "160",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 16: Por el expendio de cigarros y cigarritos se pagará la tasa del veinte por ciento (20%) sobre la base imponible respectiva.\n\nNo obstante lo establecido en el párrafo anterior, el impuesto que corresponda ingresar no podrá ser inferior a diez pesos ($ 10) por cigarro o a veinte pesos ($ 20) por cada paquete o envase de veinte (20) unidades en el caso de cigarritos.\n\nCuando se trate de paquetes o envases de cigarritos que contenga una cantidad distinta a veinte (20) unidades, el impuesto mínimo mencionado precedentemente deberá proporcionarse a la cantidad de unidades que contenga el envase de cigarritos por el cual se determina el impuesto.\n\nLos importes consignados en el segundo párrafo de este artículo se actualizarán conforme a lo indicado en el cuarto párrafo del artículo 15, resultando también de aplicación lo previsto en el quinto párrafo del mismo artículo.\n\nPor el expendio de rabillos, trompetillas y demás manufacturas de tabaco no contempladas expresamente en este Capítulo se pagará la tasa del setenta (70%) sobre la base imponible respectiva.\n\n(Artículo sustituido por art. 104 de la Ley N° 27.430 B.O. 29/12/2017. Vigencia: el día siguiente al de su publicación en el Boletín Oficial y surtirán efecto de conformidad con lo previsto en cada uno de los Títulos que la componen. Ver art. 128 de la Ley de referencia)\n",
    "textoModificado": "Artículo 16: Por el expendio de cigarros y cigarritos se pagará la tasa del veinte por ciento (20%) sobre la base imponible respectiva.\nNo obstante lo establecido en el párrafo anterior, el impuesto que corresponda ingresar no podrá ser inferior a diez pesos ($ 10) por cigarro o a veinte pesos ($ 20) por cada paquete o envase de veinte (20) unidades en el caso de cigarritos.\nCuando se trate de paquetes o envases de cigarritos que contenga una cantidad distinta a veinte (20) unidades, el impuesto mínimo mencionado precedentemente deberá proporcionarse a la cantidad de unidades que contenga el envase de cigarritos por el cual se determina el impuesto.\nLos importes consignados en el segundo párrafo de este artículo se actualizarán trimestralmente, por trimestre calendario, sobre la base de las variaciones del Índice de Precios al Consumidor (IPC), que suministre el Instituto Nacional de Estadística y Censos, considerando las variaciones acumuladas de dicho índice desde el mes de enero de 2018, inclusive. Sin perjuicio de ello, el Poder Ejecutivo Nacional podrá, con las condiciones indicadas en el artículo sin número agregado a continuación del artículo 14, cuando las circunstancias económicas así lo requiera a los efectos de garantizar la sostenibilidad fiscal, aumentar hasta en un VEINTICINCO POR CIENTO 25%) o disminuir, con el objeto de estimular en virtud de las circunstancias económicas imperantes el desarrollo de determinados sectores siempre que no se comprometa la sostenibilidad fiscal hasta en un DIEZ POR CIENTO por ciento (10%) transitoriamente los referidos montos mínimos.\nPor el expendio de rabillos, trompetillas y demás manufacturas de tabaco no contempladas expresamente en este Capítulo se pagará la tasa del setenta (70%) sobre la base imponible respectiva.\n(Artículo sustituido por art. 104 de la Ley N° 27.430 B.O. 29/12/2017. Vigencia: el día siguiente al de su publicación en el Boletín Oficial y surtirán efecto de conformidad con lo previsto en cada uno de los Títulos que la componen. Ver art. 128 de la Ley de referencia)\n"
}