{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "196",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "— El activo del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) se invertirá de acuerdo con criterios de seguridad y rentabilidad adecuados, respetando los límites fijados por esta ley y las normas reglamentarias. El Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) podrá invertir el activo del Fondo administrado en:\n\na) Operaciones de crédito público de las que resulte deudor el Estado nacional a través de la Secretaría de Hacienda del Ministerio de Economía, ya sean títulos públicos, letras del Tesoro o préstamos hasta el cincuenta por ciento (50%) de los activos totales del fondo. Podrá aumentarse al cien por ciento (100%) neto de los topes previstos en el presente artículo, en la medida que el excedente cuente con recursos afectados específicamente a su cumplimiento o con garantías reales u otorgadas por organismos o entidades internacionales de los que la Nación sea parte. Quedan excluidas del tope establecido en el presente inciso, las tenencias de títulos representativos de la deuda pública del Estado nacional que fueron recibidos en canje por las administradoras de fondos de jubilaciones y pensiones en el marco de la reestructuración de la deuda pública en los términos de los artículos 65 de la ley 24.156 y sus modificatorias, y 62 de la ley 25.827 y su modificatoria, independientemente de que no cuenten con las garantías allí contempladas. (Nota Infoleg: por art. 82 de la Ley N° 27.701 B.O. 01/12/2022 se prorroga la vigencia del decreto 346 del 5 de abril de 2020, así como la suspensión a la apliación del presente párrafo, hasta el 31 de diciembre de 2023)\n\nTransitoriamente, hasta el 31 de diciembre de 2023, podrá mantenerse hasta el setenta por ciento (70%) de la cartera del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino en títulos públicos, cuenten o no con garantías, debiendo, al cabo de ese período, regularizar la tenencia de estos activos, a los límites establecidos en el párrafo precedente.\n\nExceptúase de los alcances del decreto 668/2019 al Fondo de Garantía de Sustentabilidad (FGS) del Sistema Integrado Previsional Argentino. (Nota Infoleg: por art. 6° del Decreto N° 346/2020 B.O. 6/4/2020 se incluye al FONDO DE GARANTÍA DE SUSTENTABILIDAD del SISTEMA INTEGRADO PREVISIONAL ARGENTINO en las previsiones de los artículos 1°, 2° y 3° del Decreto N° 668/19. Por consiguiente, suspéndese la aplicación del tercer párrafo del inciso a) del presente artículo hasta el 31 de diciembre de 2020. Vigencia: a partir del día de su publicación en el BOLETÍN OFICIAL.). (Nota Infoleg: por art. 86 de la Ley Nº 27.591 B.O. 14/12/2020 se prorroga la vigencia de los decretos 668 del 27 de septiembre de 2019 y 346 del 5 de abril de 2020, así como la suspensión a la aplicación del tercer párrafo del inciso a) del artículo 74 de la ley 24.241, hasta el 31 de diciembre de 2021.).(Nota Infoleg: por art. 14 del Decreto N° 88/2022 B.O. 22/2/2022 se prorroga la vigencia del Decreto N° 346/2020, así como la suspensión a la aplicación del tercer párrafo del inciso a del artículo 74 de la Ley N° 24.241, hasta el 31 de diciembre de 2022. Vigencia: a partir del día de su publicación en el BOLETÍN OFICIAL.)\n\n(Inciso a) sustituido por art. 57 de la Ley N° 27.541 B.O. 23/12/2019. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina)\n\nb) Títulos valores emitidos por las provincias, la Ciudad Autónoma de Buenos Aires, las municipalidades, el Banco Central de la República Argentina, otros entes autárquicos del Estado nacional y provincial, empresas del Estado, nacionales, provinciales o municipales, hasta el treinta por ciento (30%) de los activos totales del Fondo;\n\nc) Obligaciones negociables, debentures y otros títulos valores representativos de deuda emitidos por sociedades anónimas nacionales, entidades financieras, cooperativas y asociaciones civiles y sucursales de sociedades extranjeras, autorizadas a la oferta pública por la Comisión Nacional de Valores, hasta el cuarenta por ciento (40%) de los activos totales del Fondo;\n\nd) Depósitos a plazo fijo en entidades financieras regidas por la ley 21.526 y sus modificaciones, hasta el treinta por ciento (30%) de los activos totales del Fondo;\n\ne) Acciones y/u obligaciones negociables convertibles en acciones de sociedades anónimas nacionales, mixtas o privadas cuya oferta pública esté autorizada por la Comisión Nacional de Valores y que estén listadas en mercados autorizados por dicha Comisión cuyo objeto sea organizar las operaciones con valores negociables que cuenten con oferta pública, como mínimo el siete por ciento (7%) y hasta un máximo del cincuenta por ciento (50%) de los activos totales del Fondo.\n\nLa operatoria en acciones incluye a los futuros y opciones sobre estos títulos valores, con las limitaciones que al respecto establezcan las normas reglamentarias.\n\nSe encuentra prohibida la transferencia y/o cualquier otro acto o acción que limite, altere, suprima o modifique el destino, titularidad, dominio o naturaleza de los activos previstos en el presente inciso siempre que resulte en una tenencia del Fondo inferior a la establecida en el primer párrafo del presente inciso, sin previa autorización expresa del Honorable Congreso de la Nación, con las siguientes excepciones:\n\n1. Ofertas públicas de adquisición dirigidas a todos los tenedores de dichos activos y a un precio equitativo autorizado por la Comisión Nacional de Valores, en los términos de los capítulos II, III y IV del Título III de la ley 26.831.\n\n2. Canjes de acciones por otras acciones de la misma u otra sociedad en el marco de procesos de fusión, escisión o reorganización societaria.\n\nf) Acciones de sociedades del Estado y sociedades anónimas con participación estatal mayoritaria hasta el veinte por ciento (20%) de los activos totales del Fondo;\n\ng) Cuotas parte de fondos comunes de inversión autorizados por la Comisión Nacional de Valores, de capital abierto o cerrado, hasta el VEINTE POR CIENTO (20 %) de los activos totales del Fondo; salvo los Fondos constituidos bajo los regímenes especiales previstos para Fondos Comunes de Inversión Abiertos PYMEs, Fondos Comunes de Inversión Abiertos para el Financiamiento de la Infraestructura y la Economía Real y los Fondos Comunes de Inversión Abiertos ASG autorizados por la Comisión Nacional de Valores y todo otro fondo que en el futuro se cree, para estos fines específicos, por la Ley N° 26.831 de Mercado de Capitales, sus modificatorias y complementarias, los cuales serán computados como parte del inciso l) del artículo 74 de la Ley N° 24.241 y sus modificaciones. (Inciso sustituido por art. 11 del Decreto N° 829/2022 B.O. 14/12/2022)\n\nh) Contratos que se negocien en los mercados de futuros y opciones que el Comité Ejecutivo del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) determine, hasta el diez por ciento (10%) de los activos totales del Fondo;\n\ni) Cédulas hipotecarias, letras hipotecarias y otros títulos valores que cuenten con garantía hipotecaria o cuyos servicios se hallen garantizados por participaciones en créditos con garantía hipotecaria, autorizados a la oferta pública por la Comisión Nacional de Valores, hasta el veinticinco por ciento (25%) de los activos totales del Fondo;\n\nj) Títulos valores representativos de cuotas de participación en fondos de inversión directa, de carácter fiduciario y singular, con oferta pública autorizada por la Comisión Nacional de Valores, hasta el diez por ciento (10%) de los activos totales del Fondo;\n\nk) Títulos valores emitidos por fideicomisos financieros no incluidos en los incisos i) o j), hasta el treinta por ciento (30%) de los activos totales del Fondo;\n\nl) Títulos valores representativos de deuda, certificados de participación, acciones, activos u otros títulos valores y préstamos cuya finalidad sea financiar proyectos productivos, inmobiliarios o de infraestructura a mediano y largo plazo en la República Argentina. Deberá destinarse a estas inversiones como mínimo el cinco por ciento (5%) y hasta un máximo del cincuenta por ciento (50%) de los activos totales del Fondo;\n\nm) El otorgamiento de financiamiento a las beneficiarias y los beneficiarios del Sistema Integrado Previsional Argentino (SIPA) y a las trabajadoras y los trabajadores aportantes al referido SIPA bajo las modalidades y en las condiciones que establezca LA ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES). En el caso de las beneficiarias y los beneficiarios del SIPA la inversión podrá ser por hasta el VEINTE POR CIENTO (20 %) de los activos totales del FONDO DE GARANTÍA DE SUSTENTABILIDAD, mientras que para las trabajadoras y los trabajadores aportantes al SIPA la inversión no podrá exceder el CINCO POR CIENTO (5 %) de los activos totales del FONDO DE GARANTÍA DE SUSTENTABILIDAD. (Inciso sustituido por art. 1º del Decreto Nº 463/2023 B.O. 7/9/2023. Vigencia: a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL.)\n\nn) El otorgamiento de financiamiento a los titulares de prestaciones no incluidas en el Sistema Integrado Previsional Argentino, cuya liquidación o pago se encuentre a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, hasta el CINCO POR CIENTO (5%) de los activos totales del Fondo, bajo las modalidades y en las condiciones que establezca el mencionado Organismo. (Inciso incorporado por art. 1° del Decreto N° 516/2017 B.O. 18/07/2017. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n\n(Artículo sustituido por art. 30 de la Ley N° 27.260 B.O. 22/7/2016. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n\nProhibiciones\n\n.— El activo del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) no podrá ser invertido en acciones de sociedades gerentes de fondos de inversión, ya sean comunes o directos, de carácter fiduciario y singular ni en acciones de sociedades calificadoras de riesgo.\n\n(Artículo sustituido por art. 31 de la Ley N° 27.260 B.O. 22/7/2016. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n\nLimitaciones\n\n.— Las inversiones del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) estarán sujetas a las siguientes limitaciones:\n\na) Calificación de Riesgo. Los siguientes activos o entidades deberán tener calificación otorgada por una calificadora de riesgo debidamente autorizada:\n\n1. Los activos del inciso b) del artículo 74, excepto por los títulos valores emitidos por el Banco Central de la República Argentina.\n\n2. Los activos de los incisos c), i) y k) del artículo 74.\n\n3. Las entidades financieras en las que se realicen las inversiones previstas en el inciso d) del artículo 74 o que mantengan activos del artículo 77.\n\n4. Las obligaciones negociables convertibles en acciones previstas en el inciso e) del artículo 74.\n\n5. Los activos del inciso g) del artículo 74, cuando el objeto de inversión del fondo común de inversión de que se trate sea principalmente la inversión en instrumentos de deuda.\n\nb) Otras Inversiones. El Comité Ejecutivo del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) podrá establecer los requisitos mínimos adicionales que deberá cumplir cada una de las inversiones previstas en el artículo 74 para ser susceptibles de inversión por parte del Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS);\n\nc) Caución. Cuando el Fondo de Garantía de Sustentabilidad del Sistema Integrado Previsional Argentino (FGS) realice operaciones de caución con sus activos u operaciones financieras que requieran prendas o gravámenes sobre sus activos, solo lo podrá hacer sobre hasta un máximo del veinte por ciento (20%) del total de los activos del Fondo.\n\n(Artículo sustituido por art. 32 de la Ley N° 27.260 B.O. 22/7/2016. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n\nFondos transitorios. Cuentas corrientes\n\n.— El activo del fondo, en cuanto no deba ser aplicado en la forma prevista por el artículo 8° de la ley 26.425 y su modificatoria, será depositado en entidades financieras en cuentas destinadas exclusivamente al fondo, en las que deberá depositarse la totalidad del producto de las inversiones.\n\nDe dichas cuentas solo podrán efectuarse extracciones destinadas a la realización de inversiones para el fondo, la satisfacción de cauciones y préstamos de títulos valores con los topes del artículo 76, inciso c), y al pago de los beneficios a los que refiere el artículo 8° de la ley 26.425 y su modificatoria.\n\nLas cuentas serán mantenidas en entidades financieras bancarias autorizadas por la ley 21.526 y sus modificaciones.\n\n(Artículo sustituido por art. 7º de la Ley Nº 27.574 B.O. 19/11/2020. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n\nRequisitos de los títulos y de los mercados\n",
    "textoModificado": ""
}