{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "194",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 95. — De conformidad con lo que establece el artículo 11º, las empresas estatales quedan facultadas para convenir con personas jurídicas de derecho público o privado las vinculaciones contractuales más adecuadas para el eficiente desenvolvimiento de sus actividades, incluyendo la integración de sociedades.\n\nEl régimen fiscal establecido en el Título II, Sección 6a, de la presente ley, no será aplicable a quienes suscriban con las empresas estatales contratos de locación de obras y servicios para la exploración y explotación de hidrocarburos, o con igual fin se asocien con ellas sin constituir personas jurídicas distintas de las de sus integrantes, los que quedarán sujetos, en cambio, a la legislación fiscal general que les fuere aplicable.\n\nToda sociedad integrada por una empresa estatal con personalidad jurídica distinta de la de sus integrantes, que desarrolle actividades de exploración y explotación de hidrocarburos, estará sujeta al pago de los tributos previstos en el Título II, Sección 6a de esta ley.\n",
    "textoModificado": "ARTÍCULO 95.- Las empresas estatales quedan facultadas para convenir con personas jurídicas de derecho público o privado las vinculaciones contractuales más adecuadas para el eficiente desenvolvimiento de sus actividades, incluyendo la integración de sociedades siempre ateniéndose a la sección 5ta del Título II de esta ley para la selección de terceros. El régimen fiscal establecido en el Título II, Sección 6a, de la presente ley, no será aplicable a quienes suscriban con las empresas estatales contratos de locación de obras y servicios para la exploración y explotación de hidrocarburos, o con igual fin se asocien con ellas sin constituir personas jurídicas distintas de las de sus integrantes, los que quedarán sujetos, en cambio, a la legislación fiscal general que les fuere aplicable. Toda sociedad integrada por una empresa estatal con personalidad jurídica distinta de la de sus integrantes, que desarrolle actividades de exploración y explotación de\nhidrocarburos, estará sujeta al pago de los tributos previstos en el Título II, Sección 6a de esta ley."
}