{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "101",
    "seccionArticulo": "VII",
    "capituloArticulo": "V",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los cinco (5) integrantes del Tribunal serán designados por el Poder Ejecutivo Nacional con acuerdo del Senado de la Nación, conforme el procedimiento previsto en el presente artículo. El Poder Ejecutivo propondrá el candidato para cada designación, tanto del Presidente del Tribunal como de los restantes cuatro (4) integrantes, que será publicado en el Boletín Oficial con sus antecedentes y un dictamen respecto de los conflictos de interés potenciales, elaborado por la Oficina Anticorrupción. Con la publicación se inicia un período de quince (15) días para la recepción de observaciones ciudadanas e impugnaciones a cada candidato. El mérito, los antecedentes, las impugnaciones y observaciones recepcionadas serán evaluadas por un jurado conformado y presidido por el Procurador del Tesoro de la Nación, y por un funcionario designado por el Presidente de la Nación, un representante de la Academia Nacional del Derecho y un representante de la Asociación Argentina de Economía política. El dictamen del jurado respecto de cada candidato será remitido con los antecedentes al Honorable Senado de la Nación para prestar acuerdo a cada designación El Poder Ejecutivo Nacional podrá realizar nombramientos en comisión durante el tiempo que insuma el otorgamiento del acuerdo del Senado de la Nación. Las personas designadas deberán tener probada idoneidad en la materia."
}