{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "248",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 27.- A partir de la vigencia de esta ley se asignará una cuota de captura a cada permiso de pesca, tanto a los preexistentes como a los que se otorguen en el futuro.\n\nFacúltase al Consejo Federal Pesquero para que reglamente y dicte todas las normas necesarias para establecer un régimen de administración de los recursos pesqueros mediante el otorgamiento de cuotas de captura por especies, por buque, zonas de pesca y tipo de flota.\n\nLas cuotas de captura serán concesiones temporales que no podrán superar por empresa o grupo empresario aquel porcentaje que fijará el Consejo Federal Pesquero sobre la Captura Máxima Permisible por especie a efectos de evitar concentraciones monopólicas indeseadas.\n\nPara establecer los parámetros de funcionamiento del régimen de administración pesquera y la asignación de las cuotas de captura, el Consejo Federal Pesquero deberá priorizar los ítems siguientes:\n\n1) Cantidad de mano de obra nacional ocupada;\n\n2) Inversiones efectivamente realizadas en el país;\n\n3) El promedio de toneladas de captura legal de cada especie efectuado durante los últimos ocho (8) años, medido hasta el 31 de diciembre de 1.996, por buque o por grupo de buques si éstos pertenecieran a la misma empresa o grupo empresario;\n\n4) El promedio de toneladas de productos pesqueros elaborados, a bordo o en tierra, de cada especie en los últimos ocho (8) años, medido hasta el 31 de diciembre de 1.996. por buque o por grupo de buques si éstos pertenecieran a la misma empresa o grupo empresario;\n\n5) La falta de antecedentes de sanciones aplicadas por infracción a las leyes, decretos o resoluciones regulatorias de la actividad pesquera.\n\nLas cuotas de captura serán total o parcialmente transferibles de conformidad con las condiciones que establezca el Consejo Federal Pesquero, que establecerá un Derecho de Transferencia a cargo del cesionario, en relación al volumen de captura y valor de la especie que la cuota autoriza. No se permitirá la transferencia de cuotas de capturas de buques pesqueros fresqueros a congeladores o factorías.\n\nEl Consejo Federal Pesquero podrá reservar parte de la Captura Máxima Permisible como método de conservación y administración, priorizando su asignación hacia sectores de máximo interés social.\n\n(Nota Infoleg: Por art. 4° de la Ley N° 25.109 B.O. 24/6/1999 se suspende hasta el 31 de diciembre de 1999 la asignación de los cupos resultantes del proceso de cuotificación, para la especie merluza común (Merluccius hubbsi).)\n",
    "textoModificado": "ARTÍCULO 27.- El Consejo Federal Pesquero podrá establecer una cuota de captura por especie. Las cuotas de captura serán asignadas por la autoridad de aplicación a través de un sistema de licitaciones internacionales, adjudicándolas a quien aporte el mayor arancel para la captura determinada.\nLas cuotas de captura serán concesiones temporales que no podrán superar por empresa o grupo empresario aquel porcentaje que fijará el Consejo Federal Pesquero sobre la Captura Máxima Permisible por especie a efectos de evitar concentraciones monopólicas indeseadas. Las cuotas se licitarán por un periodo de 10 años.\nCada empresas o grupo empresario podrá ejecutar su cuota de captura mediante cualquier barco que tenga un permiso de pesca.\nLas empresas o grupo empresario no podrán ejecutar reclamos sino logran ejecutar la totalidad de la cuota debido a cierre o vedas.\nLas cuotas de captura serán total o parcialmente transferibles sin autorización previa en tanto no afecten la estructura competitiva del mercado, aunque deberán ser informadas a la autoridad de aplicación. Las transferencias deberán respetar los topes determinado Consejo Federal Pesquero sobre la Captura Máxima Permisible por especie a efectos de evitar concentraciones monopólicas indeseadas.\nA los efectos del otorgamiento de la cuota de captura deberán acreditar el cumplimento de las obligaciones legales, previsionales e impositivas vigentes. El Consejo Federal Pesquero podrá reservar parte de la Captura Máxima Permisible como método de conservación y administración, priorizando su asignación hacia sectores de máximo interés social.\nEn la primera licitación de especies que han sido cuotificadas con anterioridad a noviembre de 2023 se deberá crear un sistema de preferencia. Las empresas que ya tienen cuota asignada tendrán una preferencia que les permitirá obtener hasta la mitad de la cuota que tenían al mayor precio ofrecido en la licitación."
}