{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "581",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 6º — Funciones. Son funciones del INAMU:\n\na) Promover, fomentar y estimular la actividad musical en todo el territorio de la República Argentina, otorgando los beneficios previstos en esta ley;\n\nb) Proteger la música en vivo, coordinando y fomentando los establecimientos con acceso al público donde se realice habitualmente actividad musical, en especial los centros culturales, clubes de música, bares culturales, auditorios, peñas, festivales, festividades tradicionales, y espacios no convencionales de música de nuestro país;\n\nc) Fomentar la producción fonográfica y de videogramas nacionales, su distribución y su difusión;\n\nd) Propiciar entre los músicos el conocimiento de los alcances de la propiedad intelectual, de las instituciones de gestión colectiva, así como de aquellas instituciones que defienden sus intereses y derechos como trabajadores;\n\ne) Contribuir a la formación y perfeccionamiento de los músicos en todas sus expresiones y especialidades y estimular la enseñanza de la música.\n",
    "textoModificado": "ARTÍCULO 6°.- Funciones. Son funciones de INAMU:\na) Promover, fomentar y estimular la actividad musical en todo el territorio de la República Argentina, otorgando\nlos beneficios previstos en esta ley;\nb) Propiciar entre los músicos el conocimiento de los alcances de la propiedad intelectual, de las instituciones de gestión colectiva, así como de aquellas instituciones que defienden sus intereses y derechos como trabajadores;\nc) Contribuir a la formación y perfeccionamiento de los músicos en todas sus expresiones y especialidades y estimular la enseñanza de la música."
}