{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO III - POLÍTICA DE CALIDAD REGULATORIA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "12",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Política de calidad regulatoria. El Poder Ejecutivo Nacional deberá implementar una política de calidad regulatoria para la Administración Pública Nacional, que incluya la simplificación, digitalización y desburocratización administrativa, promoviendo la transparencia y el debido proceso administrativo, así como el alivio de cargas y costos administrativos, para obtener regulaciones eficientes para la competitividad de los mercados, la creación de empleo y todo cuanto contribuya a elevar el nivel de vida de los ciudadanos y a la consiguiente reducción de los índices de pobreza.\n\nAsimismo, se incluirá en dicha política de calidad regulatoria lo siguiente:\n\na. Toda regulación requerirá un análisis previo de impacto regulatorio que incluya una evaluación donde los costos justifiquen los beneficios, necesidad y razonabilidad de la regulación (incluidos los medios elegidos) teniendo en cuenta los efectos económicos, sociales, ambientales, de salud pública y de seguridad a producirse, maximizándose los beneficios y disminuyendo los riesgos y efectos distributivos en el tiempo.\n\nb. En un plazo no mayor a CUATRO (4) años de promulgada la presente ley, se elaboren textos ordenados de las principales regulaciones, concentrándolas en cuerpos normativos únicos, de fácil lectura y comprensión y accesible para la ciudadanía.\n\nc. Previo a la emisión de una norma de alcance general con alto impacto ciudadano, la autoridad competente podrá, a través de un portal digital, publicar la propuesta de norma a emitirse y abrir una instancia de participación ciudadana para recibir comentarios sobre la misma.\n\nd. Todos los registros vigentes y futuros deberán ser digitales y de fácil acceso para los ciudadanos y empresas y estarán regidos por el principio de gratuidad.\n\ne. La implementación y utilización de estándares tecnológicos para promover la interoperabilidad e integración de los sistemas de gestión con el fin de mejorar el control y la eficiencia de los sistemas."
}