{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "451",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "TITULO II\n\nPrimarias abiertas, simultáneas y obligatorias\n\nCAPITULO I\n\nAgrupaciones políticas\n\nARTICULO 18. — Entiéndese por agrupaciones políticas a los partidos políticos, confederaciones y alianzas participantes en el proceso electoral. En adelante, se denomina elecciones primarias a las elecciones primarias abiertas, simultáneas y obligatorias.\n\nARTICULO 19. — Todas las agrupaciones políticas procederán en forma obligatoria a seleccionar sus candidatos a cargos públicos electivos nacionales y de parlamentarios del Mercosur mediante elecciones primarias, en forma simultánea, en todo el territorio nacional, en un solo acto electivo, con voto secreto y obligatorio, aun en aquellos casos en que se presentare una sola lista.\n\nLa justicia nacional electoral entenderá en todo lo relacionado a los actos y procedimientos electorales referentes a dichas elecciones. La Dirección Nacional Electoral del Ministerio del Interior prestará la colaboración que le requiera en la organización de las elecciones primarias.\n\nA los efectos de las elecciones primarias abiertas, simultáneas y obligatorias, los juzgados federales con competencia electoral ejercerán las funciones conferidas por el Código Electoral Nacional a las Juntas Electorales Nacionales en todo lo que no se contradiga expresamente con la presente ley.\n\nLas decisiones de los jueces federales con competencia electoral serán apelables ante la Cámara Nacional Electoral en el plazo de veinticuatro (24) horas de su notificación, fundándose en el mismo acto. Contra las decisiones de la Cámara Nacional Electoral sólo procede deducirse recurso extraordinario dentro de las cuarenta y ocho (48) horas de notificadas. Ni su interposición, ni su concesión suspenderán el cumplimiento de la sentencia, salvo que así se disponga.\n\nEn todo lo que no se encuentre modificado en el presente título se aplicarán las normas, procedimientos y sanciones establecidas en el Código Electoral Nacional Ley 19.945 y en la Ley de Financiamiento de los Partidos Políticos, 26.215.\n\nARTICULO 20. — La convocatoria a elecciones primarias la realizará el Poder Ejecutivo nacional con una antelación no menor a los noventa (90) días previos a su realización.\n\nLas elecciones previstas en el artículo anterior deben celebrarse el segundo domingo de agosto del año en que se celebren las elecciones generales previstas en el artículo 53 del Código Electoral Nacional.\n\nARTICULO 21. — La designación de los precandidatos es exclusiva de las agrupaciones políticas, debiendo respetar las respectivas cartas orgánicas, los requisitos establecidos en la Constitución Nacional, la Ley Orgánica de los Partidos Políticos, el Código Electoral Nacional, el Protocolo Constitutivo del Parlamento del Mercosur, y en la presente ley.\n\nLos partidos pueden reglamentar la participación de extrapartidarios en sus cartas orgánicas.\n\nCada agrupación política determinará los requisitos para ser precandidato por las mismas.\n\nLas precandidaturas a senadores, diputados nacionales y parlamentarios del Mercosur por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires deberán estar avaladas por un número de afiliados no inferior al dos por mil (2 ‰) del total de los inscritos en el padrón general de cada distrito electoral, hasta el máximo de un millón (1.000.000), o por un número mínimo de afiliados a la agrupación política o partidos que la integran, equivalente al dos por ciento (2 %) del padrón de afiliados de la agrupación política o de la suma de los padrones de los partidos que la integran, en el caso de las alianzas, del distrito respectivo, hasta un máximo de cien mil (100.000), el que sea menor.\n\nLas precandidaturas a presidente y vicepresidente de la Nación y parlamentarios del Mercosur por distrito nacional, deberán estar avaladas por un número de afiliados no inferior al uno por mil (1 ‰) del total de los inscritos en el padrón general, domiciliados en al menos cinco (5) distritos, o al uno por ciento (1 %) del padrón de afiliados de la agrupación política o de la suma de los padrones de los partidos que la integran, en el caso de las alianzas, de cinco (5) distritos a su elección en los que tenga reconocimiento vigente, el que sea menor.\n\nNingún afiliado podrá avalar más de una (1) lista.\n\n(Artículo sustituido por art. 11 de la Ley N° 27.120 B.O. 08/01/2015)\n\nARTICULO 22. — Los precandidatos que se presenten en las elecciones primarias sólo pueden hacerlo en las de una (1) sola agrupación política, y para una (1) sola categoría de cargos electivos.\n\nCAPITULO II\n\nElectores\n\nARTICULO 23. — En las elecciones primarias deben votar todos los electores, de acuerdo al registro de electores confeccionado por la justicia nacional electoral.\n\nPara las elecciones primarias se utilizará el mismo padrón que para la elección general en el que constarán las personas que cumplan dieciséis (16) años de edad hasta el día de la elección general.\n\nEl elector votará en el mismo lugar en las dos (2) elecciones, salvo razones excepcionales o de fuerza mayor, de lo cual se informará debidamente por los medios masivos de comunicación.\n\n(Artículo sustituido por art. 7° de la Ley N° 26.774 B.O. 02/11/2012)\n\nARTICULO 24. — Los electores deben emitir un (1) solo voto por cada categoría de cargos a elegir, pudiendo optar por distintas listas de diferentes agrupaciones políticas.\n\nSe dejará constancia en el documento cívico de conformidad con el artículo 95 del Código Electoral Nacional.\n\nCAPITULO III\n\nPresentación y oficialización de listas\n\nARTICULO 25. — Hasta cincuenta y cinco (55) días antes de las elecciones primarias las agrupaciones políticas podrán solicitar al juzgado federal con competencia electoral que corresponda la asignación de colores para las boletas a utilizar en las elecciones primarias y la elección general. Las boletas de todas las listas de una misma agrupación tendrán el mismo color que no podrá repetirse con el de otras agrupaciones, salvo el blanco. Aquellas que no hayan solicitado color, deberán utilizar en las boletas de todas sus listas el color blanco. En el caso de las agrupaciones nacionales, el juzgado federal con competencia electoral de la Capital Federal asignará los colores que serán utilizados por todas las agrupaciones de distrito de cada agrupación nacional, comunicándolo a los juzgados electorales de distrito para que esos colores no sean asignados a otras agrupaciones.\n\nARTICULO 26. — Las juntas electorales partidarias se integrarán, asimismo, con un (1) representante de cada una de las listas oficializadas.\n\nLas listas de precandidatos se deben presentar ante la junta electoral de cada agrupación hasta cincuenta (50) días antes de la elección primaria para su oficialización. Las listas deben cumplir con los siguientes requisitos:\n\na) Número de precandidatos igual al número de cargos titulares y suplentes a seleccionar, respetando la paridad de género de conformidad con las disposiciones del artículo 60 bis del Código Electoral Nacional; (Inciso sustituido por art. 5° de la Ley N° 27.412 B.O. 15/12/2017)\n\nb) Nómina de precandidatos acompañada de constancias de aceptación de la postulación suscritas por el precandidato, indicación de domicilio, número de documento nacional de identidad, libreta de enrolamiento o libreta cívica, y declaración jurada de reunir los requisitos constitucionales y legales pertinentes;\n\nc) Designación de apoderado y responsable económico-financiero de lista, a los fines establecidos en la Ley de Financiamiento de los Partidos Políticos, y constitución de domicilio especial en la ciudad asiento de la junta electoral de la agrupación;\n\nd) Denominación de la lista, mediante color y/o nombre la que no podrá contener el nombre de personas vivas, de la agrupación política, ni de los partidos que la integraren;\n\ne) Avales establecidos en el artículo 21 de la presente ley;\n\nf) Declaración jurada de todos los precandidatos de cada lista comprometiéndose a respetar la plataforma electoral de la lista;\n\ng) Plataforma programática y declaración del medio por el cual la difundirá.\n\nLas listas podrán presentar copia de la documentación descrita anteriormente ante la justicia electoral.\n\nARTICULO 27. — Presentada la solicitud de oficialización, la junta electoral de cada agrupación verificará el cumplimiento de las condiciones establecidas en la Constitución Nacional, la Ley de Partidos Políticos, el Código Electoral Nacional, el Protocolo Constitutivo del Parlamento del Mercosur, la carta orgánica partidaria y, en el caso de las alianzas, de su reglamento electoral. A tal efecto podrá solicitar la información necesaria al juzgado federal con competencia electoral del distrito, que deberá evacuarla dentro de las veinticuatro (24) horas desde su presentación.\n\nDentro de las cuarenta y ocho (48) horas de presentadas las solicitudes de oficialización la junta electoral partidaria dictará resolución fundada acerca de su admisión o rechazo, y deberá notificarla a las listas presentadas dentro de las veinticuatro (24) horas.\n\nCualquiera de las listas podrá solicitar la revocatoria de la resolución, la que deberá presentarse por escrito y fundada ante la junta electoral dentro de las veinticuatro (24) horas de serle notificada. La junta electoral deberá expedirse dentro de las veinticuatro (24) horas de su presentación.\n\nLa solicitud de revocatoria podrá acompañarse del de apelación subsidiaria en base a los mismos fundamentos. Ante el rechazo de la revocatoria planteada la junta electoral elevará el expediente sin más al juzgado federal con competencia electoral del distrito correspondiente dentro de las veinticuatro (24) horas del dictado de la resolución confirmatoria.\n\nTodas las notificaciones de las juntas electorales partidarias pueden hacerse indistintamente: en forma personal ante ella, por acta notarial, por telegrama con copia certificada y aviso de entrega, por carta documento con aviso de entrega, o por publicación en el sitio web oficial de cada agrupación política.\n\n(Artículo sustituido por art. 12 de la Ley N° 27.120 B.O. 08/01/2015)\n\nARTICULO 28. — Sin perjuicio de lo dispuesto en el artículo anterior, la resolución de la junta electoral de la agrupación puede ser apelada por cualquiera de las listas de la propia agrupación ante los juzgados con competencia electoral del distrito que corresponda dentro de las cuarenta y ocho (48) horas de serle notificada la resolución, fundándose en el mismo acto.\n\nLos juzgados deberán expedirse en un plazo máximo de setenta y dos (72) horas.\n\nLa resolución de los jueces de primera instancia podrá ser apelada ante la Cámara Nacional Electoral dentro de las cuarenta y ocho (48) horas de serle notificada la resolución, fundándose en el mismo acto. El juzgado federal con competencia electoral de primera instancia deberá elevar el expediente a la Cámara Nacional Electoral dentro de las veinticuatro (24) horas de interpuesto el recurso.\n\nLa Cámara deberá expedirse en un plazo máximo de setenta y dos (72) horas desde su recepción.\n\nARTICULO 29. — Tanto la solicitud de revocatoria como los recursos interpuestos contra las resoluciones que rechacen la oficialización de listas serán concedidos con efecto suspensivo.\n\nARTICULO 30. — La resolución de oficialización de las listas una vez que se encuentra firme, será comunicada por la junta electoral de la agrupación, dentro de las veinticuatro (24) horas, al juzgado federal con competencia electoral que corresponda, el que a su vez informará al Ministerio del Interior a los efectos de asignación de aporte, espacios publicitarios y franquicias que correspondieren.\n\nEn idéntico plazo hará saber a las listas oficializadas que deberán nombrar un representante para integrar la junta electoral partidaria.\n\nCAPITULO IV\n\nCampaña electoral\n\nARTICULO 31. — La campaña electoral de las elecciones primarias, abiertas, simultáneas y obligatorias se inicia cincuenta (50) días antes de la fecha del comicio.\n\nQueda prohibida la emisión y publicación de avisos publicitarios en medios televisivos y radiales con el fin de promover la captación del sufragio para candidatos a cargos públicos electivos, así como también la publicidad alusiva a los partidos políticos y a sus acciones, antes de los treinta y cinco (35) días previos a la fecha fijada para el comicio.\n\nLa emisión y publicación de avisos publicitarios para promoción con fines electorales en medios gráficos, vía pública, internet, telefonía móvil y fija, y publicidad estática en espectáculos públicos, sólo podrá tener lugar durante el período de campaña establecido en esta ley.\n\nLa publicidad y la campaña finalizan cuarenta y ocho (48) horas antes del inicio del acto eleccionario.\n\nEl juzgado federal con competencia electoral dispondrá en forma inmediata el cese automático del aviso cursado cuando éste estuviese fuera de los tiempos y atribuciones regulados por la ley.\n\n(Artículo sustituido por art. 38 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTICULO 32. — La Ley de Presupuesto General de la Administración Nacional debe prever para el año en que se realicen las elecciones primarias un monto a distribuir entre las agrupaciones políticas que presenten candidaturas equivalentes al cincuenta por ciento (50%) del que les corresponderá, por aporte de campaña para las elecciones generales.\n\nLa Dirección Nacional Electoral del Ministerio del Interior otorgará a cada agrupación política los recursos que le permitan imprimir el equivalente a una (1) boleta por elector.\n\nAmbos aportes serán distribuidos a las agrupaciones partidarias de conformidad con lo establecido en la Ley de Financiamiento de los Partidos Políticos.\n\nA su vez, serán distribuidos por la agrupación Política entre las listas de precandidatos oficializados en partes iguales.\n\nLa Dirección Nacional Electoral del Ministerio del Interior publicará los aportes que correspondan a cada agrupación política.\n\nLas agrupaciones políticas cuarenta y ocho (48) horas antes del inicio de la campaña electoral de las elecciones primarias, designarán un (1) responsable económico-financiero ante la Dirección Nacional Electoral del Ministerio del Interior, Obras Públicas y Vivienda. (Párrafo sustituido por art. 39 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTICULO 33. — Los gastos totales de cada agrupación política para las elecciones primarias, no pueden superar el cincuenta por ciento (50%) del límite de gastos de campaña para las elecciones generales.\n\nLas listas de cada una de las agrupaciones políticas tendrán el mismo límite de gastos, los que en su conjunto no podrán superar lo establecido precedentemente.\n\nPor la lista interna que excediere el límite de gastos dispuesto precedentemente, serán responsables solidariamente y pasibles de una multa de hasta el cuádruplo del monto en que se hubiere excedido, los precandidatos y el responsable económico-financiero designado.\n\nARTICULO 34. — Las agrupaciones políticas y sus listas internas no pueden contratar en forma privada, publicidad en emisoras de radiodifusión televisiva o sonora abierta o por suscripción para las elecciones primarias.\n\nSi una agrupación política contratara publicidad en emisoras de radiodifusión televisiva o sonora abierta o por suscripción, será sancionada con la pérdida del derecho de recibir contribuciones, subsidios y todo recurso de financiamiento público anual, por un plazo de uno (1) a cuatro (4) años, y los fondos para el financiamiento público de las campañas electorales por una (1) a dos (2) elecciones de aplicación en la elección general correspondiente.\n\nSi una emisora, ya sea televisiva o sonora, contratara o emitiera publicidad electoral, en violación al presente artículo, será considerado falta grave, siendo pasibles de las sanciones previstas por el artículo 106 de la Ley 26.522, notificándose a sus efectos a la Autoridad Federal de Servicios de Comunicación Audiovisual.\n\nLos precandidatos y el responsable económico-financiero de la lista interna que contrataren publicidad en violación al primer párrafo del presente artículo, serán solidariamente responsables y pasibles de una multa de hasta el cuádruplo del valor de la contratación realizada.\n\nARTICULO 35. — La Dirección Nacional Electoral del Ministerio del Interior distribuirá por sorteo público con citación a las agrupaciones políticas que participen en las elecciones primarias, los espacios de publicidad electoral en emisoras de radiodifusión, sonoras, televisivas abiertas y por suscripción, según lo dispuesto en la Ley de Financiamiento de los Partidos Políticos.\n\nLas agrupaciones políticas distribuirán, a su vez, tales espacios en partes iguales entre las listas internas oficializadas.\n\nARTICULO 36. — Veinte (20) días después de finalizada la elección primaria, el responsable económico-financiero de cada lista interna que haya participado de la misma, deberá presentar ante el responsable económico-financiero de la agrupación política, un informe final detallado sobre los aportes públicos y privados recibidos con indicación de origen, monto, nombre y número de documento cívico del donante, así como los gastos realizados durante la campaña electoral. El informe debe contener lo dispuesto en la Ley de Financiamiento de los Partidos Políticos, para las campañas generales.\n\nLa no presentación del informe previsto en el párrafo anterior, hará pasible solidariamente a los precandidatos y al responsable económico-financiero de la lista interna, de una multa equivalente al cero coma dos por ciento (0,2%) del total de los fondos públicos recibidos por cada día de mora en la presentación.\n\nUna vez efectuada la presentación del informe final por la agrupación política en los términos del siguiente artículo, el responsable económico-financiero de la lista interna deberá presentar el informe final ante el juzgado federal con competencia electoral que corresponda, para su correspondiente evaluación y aprobación.\n\nTranscurridos noventa (90) días del vencimiento del plazo para la presentación del informe final por el responsable económico-financiero de la lista interna ante la agrupación política, el juez federal con competencia electoral podrá disponer la aplicación de una multa a los precandidatos y al responsable económico-financiero, solidariamente, de hasta el cuádruplo de los fondos públicos recibidos, y la inhabilitación de los candidatos de hasta dos (2) elecciones.\n\nARTICULO 37. — Treinta (30) días después de finalizada la elección primaria, cada agrupación política que haya participado de la misma, debe realizar y presentar ante el juzgado federal con competencia electoral que corresponda, un informe final detallado sobre los aportes públicos recibidos y privados, discriminados por lista interna con indicación de origen y monto, así como los gastos realizados por cada lista, durante la campaña electoral. El informe debe contener lo dispuesto para las campañas generales regulado en la Ley de Financiamiento de los Partidos Políticos, y será confeccionado en base a la información rendida por las listas internas que cumplieren con lo dispuesto en el artículo precedente, indicándose asimismo las que no lo hubieren hecho.\n\nEl incumplimiento de la presentación del informe final de campaña, en la fecha establecida, facultará al juez a aplicar una multa equivalente al cero coma dos por ciento (0,2%), del total de los fondos públicos que le correspondan a la agrupación política en la próxima distribución del fondo partidario permanente, por cada día de mora en la presentación. Transcurridos noventa (90) días, desde el vencimiento del plazo de que se trata, el juez interviniente podrá disponer la suspensión cautelar de todos los aportes públicos notificando su resolución a la Dirección Nacional Electoral del Ministerio del Interior.\n\nARTICULO 37 bis. — Procedimiento de control patrimonial. El juez federal con competencia electoral remitirá los informes finales de campaña de las listas y de las agrupaciones políticas previstos en los artículos 36 y 37 de esta ley al Cuerpo de Auditores de la Cámara Nacional Electoral, el cual realizará la auditoría en el plazo máximo de noventa (90) días de recibidos los mismos.\n\nDel dictamen de auditoría se correrá traslado a la agrupación política y a las listas correspondientes para que en un plazo de veinte (20) días de recibido el mismo responda las observaciones o requerimientos formulados, bajo apercibimiento de resolver en el estado de la causa, previa vista al Ministerio Público Fiscal.\n\nSi la agrupación política y/o las listas contestaran las observaciones o requerimientos formulados, se dará nueva intervención al Cuerpo de Auditores, el cual se expedirá en el plazo máximo de quince (15) días de recibidos los mismos. De este informe se dará traslado por diez (10) días a la agrupación política y/o a las listas. Contestado el traslado o vencido el plazo dispuesto y previa vista al Ministerio Público Fiscal, el juez federal con competencia electoral resolverá dentro del plazo de treinta (30) días.\n\n(Artículo incorporado por art. 40 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nCAPITULO V\n\nBoleta de sufragio\n\nARTICULO 38. — Las boletas de sufragio tendrán las características establecidas en el Código Electoral Nacional.\n\nSerán confeccionadas e impresas por cada agrupación política que participe de las elecciones primarias, de acuerdo al modelo de boleta presentado por cada lista interna.\n\nAdemás de los requisitos establecidos en el Código Electoral Nacional, cada sección deberá contener en su parte superior tipo y fecha de la elección, denominación y letra de la lista interna.\n\nCada lista interna presentará su modelo de boleta ante la junta electoral de la agrupación política dentro de los tres (3) días posteriores a la oficialización de las precandidaturas, debiendo aquélla oficializarla dentro de las veinticuatro (24) horas de su presentación. Producida la oficialización la junta electoral de la agrupación política, someterá, dentro de las veinticuatro (24) horas, a la aprobación formal de los juzgados con competencia electoral del distrito que corresponda, los modelos de boletas de sufragios de todas las listas que se presentarán en las elecciones primarias, con una antelación no inferior a treinta (30) días de la fecha de la realización de las elecciones primarias.\n\nCAPITULO VI\n\nElección y escrutinio\n\nARTICULO 39. — Los lugares de ubicación de las mesas de votación y las autoridades de las mismas deberán ser coincidentes para las elecciones primarias y las elecciones generales que se desarrollen en el mismo año, salvo modificaciones imprescindibles.\n\nLa Cámara Nacional Electoral elaborará dos (2) modelos uniformes de actas de escrutinio, para las categorías presidente y vicepresidente, el primero y diputados y senadores el segundo, en base a los cuales los juzgados federales con competencia electoral confeccionarán las actas a utilizar en las elecciones primarias de sus respectivos distritos. En ellos deberán distinguirse sectores con el color asignado a cada agrupación política, subdivididos a su vez de acuerdo a las listas internas que se hayan presentado, consignándose los resultados por lista y por agrupación para cada categoría.\n\nPara la conformación de las mesas, la designación de sus autoridades, la compensación en concepto de viático por su desempeño, la realización del escrutinio y todo lo relacionado con la organización de las elecciones primarias, se aplicarán las normas pertinentes del Código Electoral Nacional.\n\nARTICULO 40. — En cuanto al procedimiento de escrutinio, además de lo establecido en el Código Electoral Nacional, se tendrá en cuenta que:\n\na) Si en un sobre aparecieren dos (2) o más boletas oficializadas correspondientes a la misma lista y categoría, se computará sólo una de ellas, destruyéndose las restantes;\n\nb) Se considerarán votos nulos cuando se encontraren en el sobre dos (2) o más boletas de distintas listas, en la misma categoría, aunque pertenezcan a la misma agrupación política.\n\nARTICULO 41. — Las listas internas de cada agrupación política reconocida pueden nombrar fiscales para que los representen ante las mesas receptoras de votos. También podrán designar fiscales generales por sección que tendrán las mismas facultades y estarán habilitados para actuar simultáneamente con el fiscal acreditado ante cada mesa. Salvo lo dispuesto con referencia al fiscal general en ningún caso se permitirá la actuación simultánea en una mesa de más de un (1) fiscal por lista interna de cada agrupación política.\n\nRespecto a la misión, requisitos y otorgamiento de poderes a fiscales y fiscales generales se regirán por lo dispuesto en el Código Electoral Nacional.\n\nARTICULO 42. — Concluida la tarea del escrutinio provisorio por las autoridades de mesa se consignará en el acta de cierre, la hora de finalización del comicio, número de sobres, número total de sufragios emitidos, y el número de sufragios para cada lista interna de cada agrupación política en letras y números.\n\nAsimismo deberá contener:\n\na) Cantidad, en letras y números, de votos totales emitidos para cada agrupación política y los logrados por cada una de las listas internas por categorías de cargos, el número de votos nulos, así como los recurridos, impugnados y en blanco;\n\nb) El nombre del presidente, el suplente y fiscales por las listas que actuaron en la mesa con mención de los que estuvieron presentes en el acta del escrutinio o las razones de su ausencia;\n\nc) La mención de las protestas que formulen los fiscales sobre el desarrollo del acto eleccionario y las que hagan con referencia al escrutinio.\n\nEl acta de escrutinio debe ser firmada por las autoridades de la mesa y los fiscales. Si alguno de éstos no estuviera presente o no hubiere fiscales nombrados o se negaren a firmar, el presidente dejará constancia circunstanciada de estos hechos. Además del acta referida y con los resultados extraídos de la misma el presidente de mesa extenderá a los fiscales que lo soliciten un certificado de escrutinio que será suscripto por él, por los suplentes y los fiscales, dejándose constancia circunstanciada si alguien se niega a firmarlo.\n\nEl fiscal que se ausente antes de la clausura de los comicios señalará la hora y motivo del retiro y en caso de negarse a ello, se hará constar esta circunstancia firmando otro de los fiscales presentes o la autoridad electoral. Asimismo, se dejará constancia de su reintegro en caso de que éste se produzca.\n\nARTICULO 43. — Una vez suscritas el acta de cierre, las actas de escrutinio y los certificados de escrutinio para los fiscales, el presidente de mesa comunicará el resultado del escrutinio de su mesa al juzgado federal con competencia electoral que corresponde y a la Dirección Nacional Electoral del Ministerio del Interior, mediante un telegrama consignando los resultados de cada lista interna de cada respectiva agrupación política según el modelo que confeccione el correo oficial, y apruebe el juzgado federal con competencia electoral, a efectos de su difusión preliminar.\n\nCAPITULO VII\n\nProclamación de los candidatos\n\nARTICULO 44. — La elección de los candidatos a presidente y vicepresidente de la Nación de cada agrupación se hará mediante fórmula en forma directa y a simple pluralidad de sufragios.\n\nLas candidaturas a senadores y a parlamentarios del Mercosur por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires, se elegirán por lista completa a simple pluralidad de votos. En la elección de candidatos a diputados nacionales, y a parlamentarios del Mercosur por distrito nacional, cada agrupación política para integrar la lista definitiva aplicará el sistema de distribución de cargos que establezca cada carta orgánica partidaria o el reglamento de la alianza partidaria.\nLos juzgados federales con competencia electoral de cada distrito efectuarán el escrutinio definitivo de las elecciones primarias de las agrupaciones políticas de su distrito, y comunicarán los resultados:\n\na) En el caso de la categoría presidente y vicepresidente de la Nación, y de parlamentarios del Mercosur por distrito nacional a la Cámara Nacional Electoral, la que procederá a hacer la sumatoria de los votos obtenidos en todo el territorio nacional por los precandidatos de cada una de las agrupaciones políticas, notificándolos a las juntas electorales de las agrupaciones políticas nacionales;\n\nb) En el caso de las categorías senadores, diputados nacionales, y parlamentarios del Mercosur por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires a las juntas electorales de las respectivas agrupaciones políticas, para que conformen la lista ganadora.\n\nLas juntas electorales de las agrupaciones políticas notificadas de acuerdo a lo establecido precedentemente, efectuarán la proclamación de los candidatos electos, y la notificarán en el caso de las categorías presidente y vicepresidente de la Nación y parlamentarios del Mercosur por distrito nacional al Juzgado Federal con competencia electoral de la Capital Federal, y en el caso de las categorías senadores, diputados nacionales, y parlamentarios del Mercosur por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires a los juzgados federales con competencia electoral de los respectivos distritos.\n\nLos juzgados con competencia electoral tomarán razón de los candidatos así proclamados, a nombre de la agrupación política y por la categoría en la cual fueron electos. Las agrupaciones políticas no podrán intervenir en los comicios generales bajo otra modalidad que postulando a los que resultaron electos y por las respectivas categorías, en la elección primaria, salvo en caso de renuncia, fallecimiento o incapacidad.\n\n(Artículo sustituido por art. 13 de la Ley N° 27.120 B.O. 08/01/2015)\n\nARTICULO 45. — Sólo podrán participar en las elecciones generales las agrupaciones políticas que para la elección de senadores, diputados de la Nación y parlamentarios del Mercosur por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires, hayan obtenido como mínimo un total de votos, considerando los de todas sus listas internas, igual o superior al uno y medio por ciento (1,5 %) de los votos válidamente emitidos en el distrito de que se trate para la respectiva categoría.\n\nPara la categoría de presidente y vicepresidente y parlamentarios del Mercosur por distrito nacional, se entenderá el uno y medio por ciento (1,5 %) de los votos válidamente emitidos en todo el territorio nacional.\n\n(Artículo sustituido por art. 14 de la Ley N° 27.120 B.O. 08/01/2015)\n\nARTICULO 46. — Las provincias y la Ciudad Autónoma de Buenos Aires que adopten un sistema de elecciones primarias, abiertas, obligatorias y simultáneas, podrán realizarlas, previa adhesión, simultáneamente con las elecciones primarias establecidas en esta ley, bajo las mismas autoridades de comicio y de escrutinio, en la forma que establezca la reglamentación, aplicándose en lo pertinente, las disposiciones de la Ley 15.262.\n\n",
    "textoModificado": ""
}