{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "219",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "A los efectos de lo previsto en los artículos 217 y 218, se considerarán inversiones en activos computables todas aquellas que se realicen a partir de la entrada en vigencia del RIGI y estén destinadas a la adquisición, producción, construcción y/o desarrollo de activos afectados a actividades incluidas en el RIGI , para el desarrollo de un Proyecto de titularidad de un VPU adherido, excluidos los activos financieros y/o de portafolio y los bienes de cambio. La adquisición de cuotas, acciones y/o participaciones societarias podrán considerarse como activos computables en tanto se cumplan las siguientes condiciones: a) las sociedades adquiridas incluyan activos computables de acuerdo con lo previsto en el presente artículo; y b) la sociedad adquirida se fusione con el VPU dentro de un plazo de 180 días corridos. En estos casos, la inversión a computar será tomada en una proporción equivalente al porcentual que representen los activos\ncomputables existentes en la sociedad adquirida con relación a sus activos totales. También se considerará como inversiones en activos computables, aquellas realizadas con posterioridad a la entrada en vigencia del RIGI, e incluso antes de la adhesión del VPU al RIGI y que consistan en: a) la adquisición por parte de inversores de las cuotas, acciones y/o participaciones societarias de un VPU, siempre que dicho VPU incluya activos computables de acuerdo con lo previsto en el presente artículo. En estos casos, la inversión a computar será tomada en una proporción equivalente al porcentual que representen los activos computables existentes en la VPU adquirida con relación a sus activos totales; b) la asignación de activos descriptos en el presente artículo a una Sucursal Dedicada a efectos de su establecimiento, inscripción y adhesión al RIGI, de acuerdo con lo previsto en el inciso a) punto (iii) del artículo 240. A los efectos del cumplimiento del monto de inversión mínima previsto en el artículo 218, las inversiones en la adquisición o asignación de los activos que se indican a continuación sólo podrán computarse, en forma conjunta, hasta un máximo del quince por ciento (15%) de dicho monto de inversión mínima: a) los activos indicados en los párrafos segundo y tercero del presente artículo relativos a la adquisición de cuotas, acciones y/o participaciones societarias de un VPU o los asignados a Sucursales Dedicadas; b) los bienes inmuebles; c) los derechos reales de usufructo sobre bienes inmuebles; y d) las concesiones de explotación minera, de petróleo y gas. Sin perjuicio de la posibilidad de computar como parte del cumplimiento del monto mínimo de inversión un porcentaje de la adquisición o asignación de los referidos\nactivos ocurrida con anterioridad a la adhesión del VPU al RIGI, el derecho al efectivo goce del RIGI y el cómputo de parte de la referida adquisición a los efectos del cumplimiento de parte del monto mínimo de inversión estará condicionado y sujeto a la previa adhesión del VPU al RIGI. La adquisición de un VPU con anterioridad a la adhesión del mismo al RIGI, con miras a calificar o a eventualmente computar parte de dicha adquisición como cumplimiento del monto mínimo de inversión a partir de la entrada en vigencia del RIGI, no brindará ningún derecho con anterioridad a la efectiva adhesión de dicho VPU al RIGI. Todos los activos incorporados a la ejecución del proyecto de inversión, con independencia de que sean considerados o no como inversiones en activos computables en los términos del presente artículo, y cualquiera sea la forma de contratación en que hayan sido incorporados, incluyendo, pero sin limitarse a los contratos de locación, chárter marítimo, leasing o cualquier otra modalidad, resultan alcanzados por los incentivos, derechos y garantías previstos en el presente Régimen."
}