{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "469",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 75. - Designación de las autoridades. El juzgado federal con competencia electoral nombrará a los presidentes y suplentes para cada mesa, con una antelación no menor de treinta (30) días a la fecha de las elecciones primarias debiendo ratificar tal designación para las elecciones generales.\n\nLas autoridades de mesa deberán figurar en el padrón de la mesa para la cual sean designados.\n\nLas notificaciones de designación se cursarán por el correo de la Nación o por intermedio de los servicios especiales de comunicación que tengan los organismos de seguridad, ya sean nacionales o provinciales.\n\na) La excusación de quienes resultaren designados se formulará dentro de los tres (3) días de notificados y únicamente podrán invocarse razones de enfermedad o de fuerza mayor debidamente justificadas. Transcurrido este plazo sólo podrán excusarse por causas sobrevinientes, las que serán objeto de consideración especial por la Junta;\n\nb) Es causal de excepción el desempeñar funciones de organización y/o dirección de un partido político y/o ser candidato. Se acreditará mediante certificación de las autoridades del respectivo partido;\n\nc) A los efectos de la justificación por los presidentes o suplentes de mesa de la enfermedad que les impida concurrir al acto electoral, solamente tendrán validez los certificados extendidos por médicos de la sanidad nacional, provincial o municipal, en ese orden. En ausencia de los profesionales indicados, la certificación podrá ser extendida por un médico particular, pudiendo la Junta hacer verificar la exactitud de la misma por facultativos especiales. Si se comprobare falsedad, pasará los antecedentes al respectivo agente fiscal a los fines previstos en el artículo 132.\n\n(Artículo sustituido por art. 3° de la Ley N° 26.774 B.O. 02/11/2012)\n",
    "textoModificado": "ARTÍCULO 75.- Designación de autoridades. El juzgado federal con competencia electoral nombrará a los presidentes y suplentes para cada mesa, con una antelación no menor de TREINTA (30) días a la fecha de las elecciones generales.\n\nLas autoridades de mesa deberán figurar en el padrón de la mesa para la cual sean designados.\n\nLas notificaciones de designación se cursarán por el correo o por intermedio de los servicios especiales de comunicación que tengan los organismos de seguridad, ya sean nacionales o provinciales.\n\nAsimismo: a) La excusación de quienes resultaren designados se formulará dentro de los TRES (3) días de notificados y únicamente podrán invocarse razones de enfermedad o de fuerza mayor debidamente justificadas. Transcurrido este plazo sólo podrán excusarse por causas sobrevinientes, las que serán objeto de consideración especial por la Junta;\n\nb) Es causal de excepción el desempeñar funciones de organización y/o dirección de un partido político y/o ser candidato. Se acreditará mediante certificación de las autoridades del respectivo partido;\n\nc) A los efectos de la justificación por los presidentes o suplentes de mesa de la enfermedad que les impida\n\nconcurrir al acto electoral, solamente tendrán validez los certificados extendidos por médicos de la sanidad nacional, provincial o municipal, en ese orden. En ausencia de los profesionales indicados, la certificación podrá ser extendida por un médico particular, pudiendo la Junta hacer verificar la exactitud de la misma por facultativos especiales.\n\nSi se comprobare falsedad, pasará los antecedentes al respectivo agente fiscal a los fines previstos en el Artículo 132.\n\nSección III - Financiamiento de la política"
}