{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO IV - . Empleo público",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "49",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 32. — Son causales para imponer cesantía:\n\na) Inasistencias injustificadas que excedan de 10 (diez) días discontinuos, en los 12 (doce) meses inmediatos anteriores.\n\nb) Abandono de servicio, el cual se considerará consumado cuando el agente registrare más de cinco (5) inasistencias continuas sin causa que lo justifique y fuera intimado previamente en forma fehaciente a retomar sus tareas.\n\nc) Infracciones reiteradas en el cumplimiento de sus tareas, que hayan dado lugar a treinta (30) días de suspensión en los doce meses anteriores.\n\nd) Concurso civil o quiebra no causal, salvo casos debidamente justificados por la autoridad administrativa.\n\ne) Incumplimiento de los deberes establecidos en los artículos 23 y 24 cuando por la magnitud y gravedad de la falta así correspondiere.\n\nf) Delito doloso no referido a la Administración Pública, cuando por sus circunstancias afecte el prestigio de la función o del agente.\n\ng) Calificaciones deficientes como resultado de evaluaciones que impliquen desempeño ineficaz durante tres (3) años consecutivos o cuatro (4) alternados en los últimos diez (10) años de servicio y haya contado con oportunidades de capacitación adecuada para el desempeño de las tareas.\n\nEn todos los casos podrá considerarse la solicitud de rehabilitación a partir de los dos (2) años de consentido el acto por el que se dispusiera la cesantía o de declarada firme la sentencia judicial, en su caso.\n",
    "textoModificado": "ARTÍCULO 32.- Son causales para imponer la cesantía: a) inasistencias injustificadas que excedan de cinco (5) días discontinuos, en los doce (12) meses inmediatos anteriores; b) abandono de servicio, el cual se considerará consumado cuando el agente registrare más de tres (3) inasistencias continuas sin causa que lo justifique y fuera intimado previamente en forma fehaciente a retomar sus tareas; c) infracciones reiteradas en el cumplimiento de sus tareas, que hayan dado lugar a treinta (30) días de suspensión en los doce (12) meses anteriores; d) concurso civil o quiebra no causal, salvo casos debidamente justificados por la autoridad administrativa; e) incumplimiento de los deberes establecidos en los artículos 23 y 24 cuando por la magnitud y gravedad de la falta así correspondiere; f) delito doloso no referido a la Administración Pública, cuando por sus\ncircunstancias afecte el prestigio de la función o del agente. g) Calificaciones deficientes como resultado de evaluaciones que impliquen desempeño ineficaz durante dos (2) años consecutivos o tres (3) alternados en los últimos diez (10) años de servicio y haya contado con oportunidades de capacitación adecuada para el desempeño de las tareas. En todos los casos podrá considerarse la solicitud de rehabilitación a partir de los dos (2) años de consentido el acto por el que se dispusiera la cesantía o de declarada firme la sentencia judicial, en su caso."
}