{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "95",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 13.- La adquisición de las cantidades de biodiésel para el cumplimiento de la mezcla obligatoria con gasoil y/o diésel oil, y de los volúmenes de bioetanol comprendidos en los incisos a) y b) del artículo 12 de la presente ley, deberá ser llevada a cabo por las empresas encargadas de las mezclas a los precios que establezca la autoridad de aplicación de acuerdo a las metodologías de cálculo que esta determine para cada uno de los productos en cuestión.\n\nLas empresas encargadas de llevar a cabo las referidas mezclas obligatorias podrán adquirir libremente biocombustibles para obtener mezclas superiores a las del porcentaje obligatorio vigente, pactando en tal caso el precio y el aprovisionamiento de los productos con las empresas elaboradoras de los mismos, al igual que en los casos en que se lleve a cabo la comercialización de biocombustibles que no tenga por destino la mezcla obligatoria con combustibles fósiles.\n",
    "textoModificado": "ARTÍCULO 13 – Determinación de volúmenes y precio. La determinación de volúmenes y precios en el abastecimiento de biocombustibles será realizada periódicamente mediante un sistema único de licitaciones transparentes, de acceso público, de acuerdo a las condiciones que se definen seguidamente para cada biocombustible: a.\nPara el biodiesel:\na.1. la adjudicación a cada empresa no podrá exceder el CATORCE POR CIENTO (14%) del total del volumen objeto de la licitación del período correspondiente; a.2. la adjudicación de volumen a cada empresa en las licitaciones no excederá el máximo de su capacidad instalada registrada; a.3. la adjudicación respetará que para cada año calendario, la relación entre la producción real propia y a façón, y la capacidad instalada del conjunto de empresas que producen materia prima (empresas integradas), sea igual a la del conjunto de las restantes empresas elaboradoras. debiéndose verificar a tal efecto la composición societaria de las empresas participantes de cada grupo empresario, conforme lo establezca la reglamentación. b.\nPara el bioetanol:\nb.1 la adjudicación de volumen a cada empresa en las licitaciones no excederá el máximo de su capacidad instalada registrada; b.2. Hasta el 31 de diciembre de 2030, el abastecimiento de los volúmenes periódicos de bioetanol a base de caña de azúcar se realizará respetándose el volumen anual promedio del período 2021 – 2023. Esta medida regirá para las empresas productoras de bioetanol a partir de caña de azúcar habilitadas al 31 de diciembre de 2023. c.\nEn caso de incumplimiento en el abastecimiento conforme los volúmenes\nadjudicados, la Autoridad de Aplicación o quien ésta determine podrá revocar la adjudicación efectuada, conforme lo establezca la reglamentación a la presente Ley. d.\nEn caso de que los precios adjudicados superen los precios internacionales\nde importación, calculados conforme índice internacionalmente reconocido, los vendedores de biocombustibles deberán vender al precio de importación vigente en\ncada momento. La Autoridad de Aplicación será responsable de implementar y supervisar las licitaciones establecidas, y deberá dar inicio a las licitaciones en un plazo máximo de 30 días corridos a partir de la entrada en vigencia de la presente ley."
}