{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "20",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Quedan excluidos de lo dispuesto por el presente Régimen: a)\nLos aportes y contribuciones con destino al Sistema Nacional de Obras\nSociales.\nb)\nLas deudas por cuotas destinadas a las Aseguradoras de Riesgos del Trabajo\n(ART). c)\nLos aportes y contribuciones con destino al régimen especial de seguridad\nsocial para empleados del servicio doméstico y/o el personal de casas particulares. d)\nLas cotizaciones correspondientes a los sujetos adheridos al Régimen\nSimplificado para Pequeños Contribuyentes (RS). e)\nLas cuotas correspondientes al Seguro de Vida Obligatorio.\nf)\nLos aportes y contribuciones mensuales con destino al Registro Nacional de\nTrabajadores y Empleadores Agrarios (RENATEA) y al Registro Nacional de Trabajadores Rurales y Empleadores (RENATRE). g)\nLos tributos y/o multas que surjan como consecuencia de infracciones al\nartículo 488, Régimen de Equipaje del Código Aduanero, Ley N° 22.415 y sus modificaciones. h)\nLos intereses -resarcitorios y/o punitorios-, multas y demás accesorios\nrelacionados con los conceptos precedentes. i)\nLos declarados en estado de quiebra, respecto de los cuales no se haya\ndispuesto la continuidad de la explotación, conforme a lo establecido en la Leyes N° 24.522 y sus modificaciones o 25.284 y sus modificaciones, mientras duren los efectos de dicha declaración. j)\nLos condenados por alguno de los delitos previstos en las Leyes N° 22.415\n(Código Aduanero) y sus modificaciones, 23.771 y/o 24.769 y sus modificaciones y/o en el Título IX de la Ley 27.430 y sus modificaciones (Régimen Penal Tributario), respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia del presente régimen, siempre que la condena no estuviere\ncumplida. k)\nLos condenados por delitos comunes, que tengan conexión con el\nincumplimiento de sus obligaciones tributarias o las de terceros, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia del presente régimen, siempre que la condena no estuviere cumplida. l)\nLas personas jurídicas en las que, según corresponda, sus socios,\nadministradores, directores, síndicos, miembros del consejo de vigilancia, consejeros o quienes ocupen cargos equivalentes en las mismas, hayan sido condenados con fundamento en las Leyes N° 22.415 (Código Aduanero) y sus modificaciones, 23.771 y/o 24.769 y sus modificaciones y/o en el Título IX de la Ley 27.430 y sus modificaciones (Régimen Penal Tributario), o por delitos comunes que tengan conexión con el incumplimiento de sus obligaciones tributarias o las de terceros, respecto de los cuales se haya dictado sentencia firme con anterioridad a la fecha de entrada en vigencia del presente régimen, siempre que la condena no estuviere cumplida. m)\nLos agentes de retención y percepción que se encuentren con auto de\nprocesamiento firme y elevada la causa a juicio oral por la comisión de cualquiera de los delitos tipificados en el artículo 8 de la Ley N° 23.771 y sus modificatorias, y/o en los artículos 6 y 9 de la Ley N° 24.769 y sus modificatorias y/o en los artículos 4 y 7 del Título IX de la Ley N° 27.430 y sus modificaciones."
}