{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "119",
    "seccionArticulo": "VII",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El Tribunal de Defensa de la Competencia homologará el acuerdo para la terminación del procedimiento sancionador que pueda alcanzar la Agencia de Mercados y Competencia con los sujetos investigados, cuando éstos propongan o accedan asumir compromisos que resuelvan los efectos sobre la competencia derivados de las practicas objeto de la investigación. El acuerdo podrá incluir compromisos y obligaciones de naturaleza conductual y estructural. Asimismo, los sujetos investigados podrán asumir compromisos de naturaleza económica a favor de terceros y de la Tesorería General de la Nación. La decisión adoptada por el Tribunal de Defensa de la Competencia en la que disponga la homologación del acuerdo, el cierre definitivo de la investigación y el consecuente archivo de las actuaciones, no equivaldrá a la resolución firme a la que hace alusión el artículo 133 de la presente ley, ni tendrá los efectos que el Capítulo X del Título VII le otorga. El incumplimiento de cualquiera de los compromisos asumidos en un acuerdo homologado podrá ser sancionado en los términos del artículo 124, inciso e de la presente ley, sin perjuicio de las demás sanciones que pudieren corresponder. La terminación del procedimiento en los términos de este artículo no podrá acordarse una vez emitida la resolución del artículo 117 in fine de la presente ley."
}