{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "482",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 36. — Veinte (20) días después de finalizada la elección primaria, el responsable económico-financiero de cada lista interna que haya participado de la misma, deberá presentar ante el responsable económico-financiero de la agrupación política, un informe final detallado sobre los aportes públicos y privados recibidos con indicación de origen, monto, nombre y número de documento cívico del donante, así como los gastos realizados durante la campaña electoral. El informe debe contener lo dispuesto en la Ley de Financiamiento de los Partidos Políticos, para las campañas generales.\n\nLa no presentación del informe previsto en el párrafo anterior, hará pasible solidariamente a los precandidatos y al responsable económico-financiero de la lista interna, de una multa equivalente al cero coma dos por ciento (0,2%) del total de los fondos públicos recibidos por cada día de mora en la presentación.\n\nUna vez efectuada la presentación del informe final por la agrupación política en los términos del siguiente artículo, el responsable económico-financiero de la lista interna deberá presentar el informe final ante el juzgado federal con competencia electoral que corresponda, para su correspondiente evaluación y aprobación.\n\nTranscurridos noventa (90) días del vencimiento del plazo para la presentación del informe final por el responsable económico-financiero de la lista interna ante la agrupación política, el juez federal con competencia electoral podrá disponer la aplicación de una multa a los precandidatos y al responsable económico-financiero, solidariamente, de hasta el cuádruplo de los fondos públicos recibidos, y la inhabilitación de los candidatos de hasta dos (2) elecciones.\n",
    "textoModificado": "ARTÍCULO 36.- Veinte (20) días después de finalizada la elección primaria, el responsable económico-financiero de cada lista interna que haya participado de la misma, deberá presentar ante el responsable económico-financiero de la agrupación política, un informe final detallado sobre los aportes recibidos con indicación de origen, monto, nombre y número de documento cívico del donante, así como los gastos realizados durante la campaña electoral. El informe debe contener lo dispuesto en la Ley de Financiamiento de los Partidos Políticos, para las campañas generales.\nLa no presentación del informe previsto en el párrafo anterior, hará pasible solidariamente a los precandidatos y al responsable económico-financiero de la lista interna, de una multa equivalente a cinco mil (5.000) módulos electorales por cada día de mora en la presentación.\nUna vez efectuada la presentación del informe final por la agrupación política en los términos del siguiente artículo, el responsable económico-financiero de la lista interna deberá presentar el informe final ante el juzgado federal con competencia electoral que corresponda, para su correspondiente evaluación y aprobación.\nTranscurridos noventa (90) días del vencimiento del plazo para la presentación del informe final por el responsable económico-financiero de la lista interna ante la agrupación política, el juez federal con competencia electoral podrá disponer la aplicación de una multa a los precandidatos y al responsable económico-financiero, solidariamente, de hasta diez millones (10.000.000) de módulos electorales y la inhabilitación de los candidatos de hasta dos (2) elecciones."
}