{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "632",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 39. — CONDICIONES PARA CONDUCIR. Los conductores deben:\n\na) Antes de ingresar a la vía pública, verificar que tanto él como su vehículo se encuentren en adecuadas condiciones de seguridad, de acuerdo con los requisitos legales, bajo su responsabilidad. No obstante, en caso de vehículos del servicio de transporte, la responsabilidad por sus condiciones de seguridad, se ajustará a lo dispuesto en el inciso a) del artículo 53.\n\nb) En la vía pública, circular con cuidado y prevención, conservando en todo momento el dominio efectivo del vehículo o animal, teniendo en cuenta los riesgos propios de la circulación y demás circunstancias del tránsito.\n\nCualquier maniobra deben advertirla previamente y realizarla con precaución, sin crear riesgo ni afectar la fluidez del tránsito.\n\nUtilizarán únicamente la calzada, sobre la derecha y en el sentido señalizado, respetando las vías o carriles exclusivos y los horarios de tránsito establecidos.\n",
    "textoModificado": "ARTICULO 39. — CONDICIONES PARA CONDUCIR. Los conductores deben:\n\na) Antes de ingresar a la vía pública, verificar que tanto él como su vehículo se encuentren en adecuadas condiciones de seguridad, de acuerdo con los requisitos legales, bajo su responsabilidad. No obstante, en caso de vehículos del servicio de transporte, la responsabilidad por sus condiciones de seguridad se ajustará a lo dispuesto en el inciso a) del artículo 53. En los casos de vehículos autodirigidos los responsables de los mismos deberán verificar que el mismo cuente con un software autorizado previamente para circular en el país.\n\nb) En la vía pública, circular con cuidado y prevención, conservando en todo momento el dominio efectivo del vehículo o animal, teniendo en cuenta los riesgos propios de la circulación y demás circunstancias del tránsito.\n\nCualquier maniobra deben advertirla previamente y realizarla con precaución, sin crear riesgo ni afectar la fluidez del tránsito.\n\nUtilizarán únicamente la calzada, sobre la derecha y en el sentido señalizado, respetando las vías o carriles exclusivos y los horarios de tránsito establecidos.\n"
}