{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "144",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 40. — Las audiencias deberán ser convocadas con una antelación mínima de veinte (20) días y notificadas a las partes acreditadas en el expediente en un plazo no inferior a quince (15) días.\n",
    "textoModificado": "ARTÍCULO 40.- Los procedimientos de la presente ley serán abiertos para las partes investigadas y sus apoderados, quienes podrán participar del proceso desde su inicio. Con respecto a terceros, el contenido del expediente tendrá el carácter de confidencial en los términos del artículo 8°, inciso c) de la Ley N° 27.275 y sus modificaciones, y constituye una excepción para proveer la información que se requiera en el marco de dicha norma, su reglamentación o la norma que en el futuro la reemplace o modifique. La Agencia de Mercados y Competencia y el Tribunal de Defensa de la Competencia dispondrán los mecanismos para que todos los trámites, presentaciones y etapas del procedimiento se realicen por medios electrónicos. La Agencia de Mercados y Competencia podrá ordenar la reserva de las actuaciones mediante resolución fundada, siempre que la publicidad ponga en peligro el descubrimiento de la verdad. Dicha reserva podrá decretarse hasta el traslado previsto en el artículo 42 de la presente ley. Con posterioridad a ello, el Tribunal de Defensa de la Competencia podrá excepcionalmente ordenar la reserva de las actuaciones, que no podrá durar más de TREINTA (30) días, a menos que la gravedad del hecho o la dificultad de la investigación exijan que aquélla sea prolongada hasta por igual periodo. Una vez presentada la denuncia, la Agencia de Mercados y Competencia podrá citar al denunciante a ratificarla, o rectificarla y adecuarla a las disposiciones de la presente ley y su reglamentación, bajo apercibimiento, en caso de incomparecencia, de proceder al archivo de las actuaciones.\nLuego de recibida la denuncia, o iniciada la investigación de oficio, la Agencia de Mercados y Competencia podrá realizar las medidas procesales previas que estime corresponder para decidir la procedencia del traslado previsto en el artículo 42 de la presente ley, siendo las actuaciones de carácter reservado."
}