{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA CAPÍTULO I EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "35",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 7. Son requisitos esenciales del acto administrativo los siguientes:\n\nCompetencia.\n\na) ser dictado por autoridad competente.\n\nCausa.\n\nb) deberá sustentarse en los hechos y antecedentes que le sirvan de causa y en el derecho aplicable.\n\nObjeto.\n\nc) el objeto debe ser cierto y física y jurídicamente posible debe decidir todas las peticiones formuladas, pero puede involucrar otras no propuestas, previa audiencia del interesado y siempre que ello no afecte derechos adquiridos.\n\nProcedimientos.\n\nd) antes de su emisión deben cumplirse los procedimientos esenciales y sustanciales previstos y los que resulten implícitos del ordenamiento jurídico. Sin perjuicio de lo que establezcan otras normas especiales, considérase también esencial el dictamen proveniente de los servicios permanentes de asesoramiento jurídico cuando el acto pudiere afectar derechos subjetivos e intereses legítimos.\n\nMotivación.\n\ne) deberá ser motivado, expresándose en forma concreta las razones que inducen a emitir el acto, consignando, además, los recaudos indicados en el inciso b) del presente artículo.\n\nFinalidad.\n\nf) habrá de cumplirse con la finalidad que resulte de las normas que otorgan las facultades pertinentes del órgano emisor, sin poder perseguir encubiertamente otros fines, públicos o privados, distintos de los que justifican el acto, su causa y objeto. Las medidas que el acto involucre deben ser proporcionalmente adecuadas a aquella finalidad.\n\nLos contratos que celebren las jurisdicciones y entidades comprendidas en el Sector Público Nacional se regirán por sus respectivas leyes especiales, sin perjuicio de la aplicación directa de las normas del presente título, en cuanto fuere pertinente. (Párrafo sustituido por art. 36 del Decreto N°1023/2001 B.O. 16/8/2001)\n\nForma.\n",
    "textoModificado": "ARTÍCULO 7°. - Son requisitos esenciales del acto administrativo los siguientes:\na) Debe ser dictado por autoridad competente y cuya voluntad no esté viciada por error, dolo o violencia.\nb) Deberá sustentarse en los hechos y antecedentes que le sirvan de causa y en el derecho aplicable.\nc) El objeto debe ser cierto, física y jurídicamente posible; debe decidir todas las peticiones formuladas, pero puede involucrar otras no propuestas, previa audiencia del interesado y siempre que ello no afecte derechos adquiridos.\nd) Antes de su emisión deben cumplirse los procedimientos previstos y los que resulten implícitos del ordenamiento jurídico. Sin perjuicio de lo que establezcan normas especiales, se incluyen en estos últimos (i) el respeto a la tutela judicial y administrativa efectiva de quienes pueden ver afectados por el acto de alcance particular en sus derechos o intereses jurídicamente tutelados; y (ii) el dictamen proveniente de los servicios permanentes de asesoramiento jurídico cuando el acto pudiere afectar derechos o intereses jurídicamente tutelados.\ne) Deberá ser motivado, expresándose en forma concreta las razones que inducen a emitir el acto, consignando, además, los recaudos indicados en el inciso b) del presente artículo.\nf) Habrá de cumplirse con la finalidad que resulte de las normas que otorgan las facultades pertinentes del órgano emisor, sin poder perseguir encubiertamente otros fines, públicos o privados, distintos de los que justifican el acto, su causa y objeto. Las medidas que el acto involucre deben ser razonables y proporcionalmente adecuadas a aquella finalidad."
}