{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO III - . Procedimiento administrativo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "20",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 9.- La Administración se abstendrá:\n\na) De comportamientos materiales que importen vías de hecho administrativas lesivas de un derecho o garantía constitucionales;\n\nb) De poner en ejecución un acto estando pendiente algún recurso administrativo de los que en virtud de norma expresa impliquen la suspensión de los efectos ejecutorios de aquél, o que, habiéndose resuelto, no hubiere sido notificado.\n\n(Artículo sustituido por art. 1° de la Ley N° 21.686 B.O. 25/11/1977)\n\nSilencio o ambigüedad de la Administración.\n",
    "textoModificado": "ARTÍCULO 9°.- La Administración se abstendrá: a) De llevar a cabo comportamientos materiales que importen vías de hecho administrativas lesivas de derechos o intereses jurídicamente tutelados.\nb) De poner en ejecución un acto estando pendiente algún recurso administrativo de los que, en virtud de norma expresa, impliquen la suspensión de los efectos ejecutorios de aquél, o que, habiéndose resuelto un recurso administrativo, no hubiere sido notificado. c) De establecer mecanismos electrónicos, informáticos o de otra naturaleza que, mediante la omisión de alternativas u otros defectos o recursos técnicos, tengan por efecto práctico imposibilitar conductas que no estén legalmente proscriptas. d) De imponer por sí medidas que por su naturaleza exijan la intervención judicial previa, tales como embargos, allanamientos u otras de similares características sobre el domicilio o los bienes de los particulares."
}