{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IV - SEGURIDAD Y DEFENSA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "344",
    "seccionArticulo": "IV",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1091.- Imprevisión. Si en un contrato conmutativo de ejecución diferida o permanente, la prestación a cargo de una de las partes se torna excesivamente onerosa, por una alteración extraordinaria de las circunstancias existentes al tiempo de su celebración, sobrevenida por causas ajenas a las partes y al riesgo asumido por la que es afectada, ésta tiene derecho a plantear extrajudicialmente, o pedir ante un juez, por acción o como excepción, la resolución total o parcial del contrato, o su adecuación. Igual regla se aplica al tercero a quien le han sido conferidos derechos, o asignadas obligaciones, resultantes del contrato; y al contrato aleatorio si la prestación se torna excesivamente onerosa por causas extrañas a su álea propia.\n\nTITULO III\n\nContratos de consumo\n\nCAPITULO 1\n\nRelación de consumo\n",
    "textoModificado": "ARTÍCULO 1091.- Imprevisión. Si en un contrato conmutativo de ejecución diferida o permanente, la prestación a cargo de una de las partes se torna excesivamente onerosa, por una alteración extraordinaria de las circunstancias existentes al tiempo de su celebración, sobrevenida por causas ajenas a las partes y al riesgo asumido por la que es afectada, ésta tiene derecho a plantear extrajudicialmente, o pedir ante un juez, por acción o como excepción, la resolución total o parcial del contrato, o su adecuación. Igual regla se aplica al tercero a quien le han sido conferidos derechos, o asignadas obligaciones, resultantes del contrato; y al contrato aleatorio si la prestación se torna excesivamente onerosa por causas extrañas a su álea propia. En todos los casos las costas serán a cargo del que solicite la resolución o adecuación.\nLa parte demandada por adecuación puede pedir la resolución.\nNo procederá la resolución ni la adecuación si el perjudicado obró con culpa o está en mora."
}