{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "190",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 15: Los cigarrillos, tanto de producción nacional como importados, tributarán sobre el precio de venta al consumidor, inclusive impuestos, excepto el impuesto al valor agregado, un gravamen del setenta (70%).\n\nNo obstante lo establecido en el párrafo anterior, el impuesto que corresponda ingresar no podrá ser inferior a veintiocho pesos ($ 28) por cada envase de veinte (20) unidades.\n\nCuando se trate de envases que contengan una cantidad distinta a veinte (20) unidades de cigarrillos, el impuesto mínimo mencionado en el párrafo anterior deberá proporcionarse a la cantidad de unidades que contenga el paquete de cigarrillos por el cual se determina el impuesto.\n\nEl importe consignado en el segundo párrafo de este artículo se actualizará trimestralmente, por trimestre calendario, sobre la base de las variaciones del Índice de Precios al Consumidor (IPC), que suministre el Instituto Nacional de Estadística y Censos, considerando las variaciones acumuladas de dicho índice desde el mes de enero de 2018, inclusive.\n\nSin perjuicio de ello, el Poder Ejecutivo Nacional podrá, con las condiciones indicadas en el artículo sin número agregado a continuación del artículo 14, aumentar hasta en un veinticinco por ciento (25%) o disminuir hasta en un diez por ciento (10%) transitoriamente el referido monto mínimo.\n\nLos cigarrillos de producción nacional o extranjera deberán expenderse en paquetes o envases en las condiciones y formas que reglamente el Poder Ejecutivo nacional.\n\n(Artículo sustituido por art. 103 de la Ley N° 27.430 B.O. 29/12/2017. Vigencia: el día siguiente al de su publicación en el Boletín Oficial y surtirán efecto de conformidad con lo previsto en cada uno de los Títulos que la componen. Ver art. 128 de la Ley de referencia)\n",
    "textoModificado": "ARTÍCULO 15.- Los cigarrillos, tanto de producción nacional como importados, tributarán sobre el precio de venta al consumidor, inclusive impuestos, excepto el impuesto al valor agregado, un gravamen del setenta y tres por ciento (73%).\n\nLos cigarrillos de producción nacional o extranjera deberán expenderse en paquetes o envases en las condiciones y formas que reglamente el Poder Ejecutivo nacional."
}