{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "208",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 39.—  Cuando un o una responsable inscripto o inscripta realice ventas, locaciones o prestaciones de servicios gravadas a consumidores finales, no deberá discriminar en la factura o documento equivalente el gravamen que recae sobre la operación. El mismo criterio se aplicará con sujetos cuyas operaciones se encuentran exentas, excepto que revistan la condición de inscriptos o inscriptas en el Régimen Simplificado para Pequeños Contribuyentes establecido por el anexo de la ley 24.977, sus modificaciones y complementarias. (Párrafo sustituido por art. 14 de la Ley N° 27.618 B.O. 21/4/2021 con efectos a partir de la fecha que se establezca en la reglamentación que al respecto se dicte. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\n(Segundo párrafo derogado por art. 1°, inciso a), punto 7 de la Ley N° 25.865 B.O. 19/1/2004. Vigencia: a partir del día de su publicación en el Boletín Oficial. Las disposiciones contenidas en el Título I de la norma de referencia surtirán efectos a partir de la fecha que disponga el Poder Ejecutivo nacional, la que no podrá superar los ciento ochenta (180) días contados desde la fecha de publicación oficial.)\n\nTratándose de las operaciones a que se refiere el primer párrafo de este artículo, solo se podrán considerar operaciones con consumidores finales aquellas que reunan las condiciones que al respecto fije la reglamentación.\n\nOPERACIONES DE RESPONSABLES NO INSCRIPTOS\n",
    "textoModificado": "Cuando un responsable inscripto realice ventas, locaciones o prestaciones de servicios gravadas a consumidores finales, deberá discriminar en la factura o documento equivalente el gravamen que recae sobre la operación, el cual se calculará aplicando sobre el precio neto indicado en el artículo 10, la alícuota correspondiente, resultando de aplicación lo dispuesto en el tercer párrafo del artículo 37. El mismo criterio se aplicará con sujetos cuyas operaciones se encuentran exentas, incluyendo a aquellos que revistan la condición de inscriptos en el Régimen Simplificado para Pequeños Contribuyentes establecido por el anexo de la Ley N° 24.977, sus modificaciones y complementarias.\n(Segundo párrafo derogado por art. 1°, inciso a), punto 7 de la Ley N° 25.865 B.O. 19/1/2004. Vigencia: a partir del día de su publicación en el Boletín Oficial. Las disposiciones contenidas en el Título I de la norma de referencia surtirán efectos a partir de la fecha que disponga el Poder Ejecutivo nacional, la que no podrá superar los ciento ochenta (180) días contados desde la fecha de publicación oficial.)\nTratándose de las operaciones a que se refiere el primer párrafo de este artículo, solo se podrán considerar operaciones con consumidores finales aquellas que reunan las condiciones que al respecto fije la reglamentación.\nOPERACIONES DE RESPONSABLES NO INSCRIPTOS\n"
}