{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "241",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 43. — Mientras sus instalaciones tengan capacidad vacante y no existan razones técnicas que lo impidan, los concesionarios estarán obligados a transportar los hidrocarburos de terceros sin discriminación de personas y al mismo precio para todos en igualdad de circunstancias, pero esta obligación quedará subordinada, sin embargo, a la satisfacción de las necesidades del propio concesionario.\n\nLos contratos de concesión especificarán las bases para el establecimiento de las tarifas y condiciones de la prestación del servicio de transporte.\n\nLa autoridad de aplicación establecerá normas de coordinación y complementación de los sistemas de transporte.\n",
    "textoModificado": "ARTÍCULO 43.- Mientras las instalaciones tengan capacidad vacante y no existan razones técnicas que lo impidan, los autorizados estarán obligados a transportar los hidrocarburos de terceros sin discriminación de personas y al mismo precio para todos en igualdad de circunstancias. Si una persona es titular de capacidad de transporte y no la usare, la misma debe ser puesta a disposición de terceros para su utilización; pero siempre subordinado a las necesidades del propio autorizado a transportar. Los autorizados a transportar hidrocarburos no podrán realizar actos que impliquen competencia desleal ni abuso de su posición dominante en el mercado.\nQuienes fueren habilitados a procesar hidrocarburos deberán procesar los hidrocarburos de terceros hasta un CINCO POR CIENTO (5%) de la capacidad de sus instalaciones siempre que no se comprometa la seguridad del proceso, que las partes arriben a un acuerdo por el servicio a prestar y que el solicitante se haga cargo de los costos asociados a la conexión a la planta. Dicho porcentaje podrá ser incrementado por la Autoridad de Aplicación una vez transcurridos CUATRO (4) años desde la habilitación comercial de la planta y en caso de persistir la capacidad remanente u ociosa de la planta. Si se tratare de plantas de procesamiento de combustible líquido, el servicio de procesamiento incluirá el servicio de almacenaje. Las previsiones precedentes no resultarán aplicables a las unidades de proceso que integran complejos de refinación y sus instalaciones de almacenamiento vinculadas, a las plantas de licuefacción de gas natural ni a las autorizaciones de transporte de hidrocarburos otorgadas a los titulares de dichas plantas de licuefacción de acuerdo a lo previsto en el artículo 40° último párrafo.\nLa autoridad de aplicación nacional o provincial, según corresponda, establecerá normas de coordinación y complementación de los sistemas de transporte."
}