{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "311",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 8º- Establécese que todo combustible líquido clasificado como gasoil o diésel oil –conforme la normativa de calidad de combustibles vigente o la que en el futuro la reemplace– que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de biodiésel de cinco por ciento (5%), en volumen, medido sobre la cantidad total del producto final.\n\nLa autoridad de aplicación podrá elevar el referido porcentaje obligatorio cuando lo considere conveniente en función del abastecimiento de la demanda, la balanza comercial, la promoción de inversiones en economías regionales y/o razones ambientales o técnicas, o bien reducirlo hasta un porcentaje nominal de tres por ciento (3%), en volumen, cuando el incremento en los precios de los insumos básicos para la elaboración del biodiésel pudiera distorsionar el precio del combustible fósil en el surtidor por alterar la composición proporcional de aquel sobre este último, o bien ante situaciones de escasez de biodiésel por parte de las empresas elaboradoras autorizadas por la autoridad de aplicación para el abastecimiento del mercado.\n\n(Nota Infoleg: por art. 1º del Decreto Nº 438/2022 B.O. 16/6/2022 se establece que, de conformidad con lo previsto en el Artículo 8º segundo párrafo de la presente Ley, a partir de la entrada en vigencia de la medida de referencia todo combustible líquido clasificado como gasoil o diésel oil que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de biodiésel de SIETE COMA CINCO POR CIENTO (7,5%), en volumen, medido sobre la cantidad total del producto final. Ver art. 2º de la misma norma. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n",
    "textoModificado": "Mezcla mínima obligatoria de biocombustibles con combustibles fósiles.\n\nARTÍCULO 8°. - La autoridad de aplicación podrá imponer porcentajes mínimos de mezcla entre cada biocombustible con los combustibles fósiles. Hasta tanto la autoridad de aplicación determine dichos porcentajes mínimos, medidos sobre la cantidad total del producto final, ellos serán del 7.5% en gasoil o diesel oil y del 12% en nafta -conforme la normativa de calidad de combustibles vigente o la que en el futuro la reemplace."
}