{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "247",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 27 bis: El Consejo Federal Pesquero otorgará las cuotas de captura asignada, o autorización de captura en el caso que la especie no esté cuotificada, a tenor de lo dispuesto en el artículo 27 de la presente ley, a aquellos titulares que manifiesten mediante declaración jurada ante autoridad de aplicación que:\n\na) No son armadores ni propietarios de buques pesqueros que realicen operaciones de pesca dentro de las aguas bajo jurisdicción de la República Argentina sin el correspondiente permiso de pesca emitido de conformidad con lo previsto en la presente;\n\nb) Carecen de relación jurídica, económica o de beneficio, de conformidad con lo previsto en el artículo 33 de la Ley 19.550, con personas físicas o jurídicas propietarias y/o armadoras de buques pesqueros que realicen operaciones de pesca dentro de las aguas bajo jurisdicción de la República Argentina sin el correspondiente permiso de pesca emitido de conformidad con lo previsto en la presente;\n\nc) Carecen de relación jurídica, económica o de beneficio con personas físicas o jurídicas, propietarios y/o armadoras, de buques pesqueros que realicen operaciones de pesca dentro de las aguas bajo jurisdicción de la República Argentina sin el correspondiente permiso de pesca emitido de conformidad con lo previsto en la presente.\n\n(Artículo incorporado por art. 1° de la Ley N° 26.386 B.O. 20/6/2008. Vigencia: a los trescientos sesenta (360) días de publicada en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 27 bis.- La pesca de especies no cuotificadas solo necesitaran solicitar una autorización de captura aprobada por Consejo Federal Pesquero."
}