{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO II - LEY GENERAL DE SOCIEDADES N° 19.550",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "104",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 32.— Movilidad de las prestaciones. Las prestaciones mencionadas en los incisos a), b), c), d), e) y f) del artículo 17 de la presente serán móviles.\n\nEl índice de movilidad se obtendrá conforme la fórmula que como Anexo forma parte integrante de la presente ley.\n\nEn ningún caso la aplicación de dicho índice podrá producir la disminución del haber que percibe el beneficiario o la beneficiaria.\n\nLa Administración Nacional de la Seguridad Social (ANSES) elaborará y aprobará el índice trimestral de la movilidad y realizará su posterior publicación.\n\n(Artículo sustituido por art. 1º de la Ley Nº 27.609 B.O. 4/1/2021. Por art. 2º de la misma norma se establece que la primera actualización sobre la base de la movilidad dispuesta en el artículo 1° de la Ley de referencia se hará efectiva a partir del 1° de marzo de 2021. Ver art. 3º. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial de la República Argentina.)\n\n(Nota Infoleg: Las resoluciónes que determinan los valores de la movilidad previstas en el presente artículo y las actualizaciones de  los indices de actualización de las remuneraciones mensuales según lo establecido en el artículo 2° de la ley N° 26.417, que se hayan publicado en Boletín Oficial pueden consultarse clickeando en el enlace \"Esta norma es complementada o modificada por X norma(s).\")\n\n(Nota Infoleg: Por art. 1º del Decreto Nº 542/2020 B.O. 18/6/2020 se prorroga hasta el 31 de diciembre de 2020 la suspensión de la aplicación del artículo 32 de la presente Ley, establecida en el artículo 55 de la Ley N° 27.541. Durante este período el PODER EJECUTIVO NACIONAL determinará el incremento de los haberes previsionales correspondiente al régimen general de la Ley Nº 24.241 con el fin de preservar el poder adquisitivo de los mismos, atendiendo prioritariamente a los beneficiarios y las beneficiarias de menores ingresos. Vigencia: a partir del día siguiente de su publicación en el BOLETÍN OFICIAL.)\n\n(Nota Infoleg: por art. 55 de la Ley N° 27.541 B.O. 23/12/2019 se establece que, a los fines de atender en forma prioritaria y en el corto plazo a los sectores de más bajos ingresos, suspéndase por el plazo de ciento ochenta (180) días, la aplicación del presente artículo sus complementarias y modificatorias.\nDurante el plazo previsto en el párrafo anterior, el Poder Ejecutivo nacional deberá fijar trimestralmente el incremento de los haberes previsionales correspondiente al régimen general de la presente norma, atendiendo prioritariamente a los beneficiarios de más bajos ingresos.\nEl Poder Ejecutivo nacional convocará una comisión integrada por representantes del Ministerio de Economía, del Ministerio de Trabajo, Empleo y Seguridad Social y miembros de las comisiones del Congreso de la Nación competentes en la materia que, durante el plazo previsto en el primer párrafo, proponga un proyecto de ley de movilidad de los haberes previsionales que garantice una adecuada participación de los ingresos de los beneficiarios del sistema en la riqueza de la Nación, de acuerdo con los principios de solidaridad y redistribución. Vigencia: a partir del día de su publicación en el Boletín Oficial de la República Argentina.)\n\nLínea de acumulación\n",
    "textoModificado": "ARTÍCULO 32. Movilidad de las prestaciones. Las prestaciones mencionadas en los incisos a), b), c), d), e) y f) del artículo 17 de la presente serán móviles.\nEl índice de movilidad se obtendrá mensualmente conforme al último dato de inflación mensual disponible al momento de comenzar el ciclo de pago de cada mes.\nLa inflación se definirá como la variación mensual del Índice de Precios al Consumidor Nacional publicado por el Instituto Nacional de Estadísticas y Censos.\nEn ningún caso la aplicación de dicho índice podrá producir la disminución del haber que percibe el beneficiario o la beneficiaria.\nLa primera actualización sobre la base de la movilidad dispuesta en este artículo se hará efectiva a partir del 1° de abril de 2024."
}