{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "454",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 10.- Los partidos políticos de distrito y nacionales pueden constituir alianzas de distrito o nacionales respectivamente de dos (2) o más partidos, de acuerdo a lo que establezcan sus respectivas cartas orgánicas, con el propósito de presentar candidatos para cargos públicos electivos.\n\nAsimismo, los partidos de distrito que no formen parte de un partido nacional pueden integrar una alianza con al menos un (1) partido político nacional.\n\nLos partidos políticos que integren la alianza deben requerir su reconocimiento, ante el juez federal con competencia electoral del distrito respectivo o de la Capital Federal, en el caso de las alianzas nacionales, hasta sesenta (60) días antes de la fecha de la elección primaria, abierta, simultánea y obligatoria, debiendo acompañar:\n\na) El acuerdo constitutivo de la alianza, que incluya el acuerdo financiero correspondiente;\n\nb) Reglamento electoral;\n\nc) Aprobación por los órganos de dirección de cada partido, de la formación de la alianza transitoria de acuerdo a sus cartas orgánicas;\n\nd) Domicilio central y actas de designación de los apoderados;\n\ne) Constitución de la junta electoral de la alianza;\n\nf) Acuerdo del que surja la forma en que se distribuirán los aportes correspondientes al fondo partidario permanente.\n\nPara continuar funcionando, luego de la elección general, en forma conjunta los partidos que integran la alianza, deberán conformar una confederación.\n\n(Artículo sustituido por art. 6° de la Ley N° 26.571 B.O. 14/12/2009)\n",
    "textoModificado": "ARTÍCULO 10. -Los partidos políticos de distrito y nacionales pueden constituir alianzas de distrito o nacionales respectivamente de DOS (2) o más partidos, de acuerdo a lo que establezcan sus respectivas cartas orgánicas, con el propósito de presentar candidatos para cargos públicos electivos.\n\nAsimismo, los partidos de distrito que no formen parte de un partido nacional pueden integrar una alianza con al menos UN (1) partido político nacional.\n\nLos partidos políticos que integren la alianza deben requerir su reconocimiento, ante el juez federal con competencia electoral del distrito respectivo o de la Capital Federal, en el caso de las alianzas nacionales, hasta NOVENTA (90) días antes de la fecha de las elecciones debiendo acompañar:\n\na) El acuerdo constitutivo de la alianza, que incluya el acuerdo financiero correspondiente;\n\nb) Reglamento electoral;\n\nc) Aprobación por los órganos de dirección de cada partido, de la formación de la alianza transitoria de acuerdo a sus cartas orgánicas;\n\nd) Domicilio central y actas de designación de los apoderados;\n\ne) Constitución de la junta electoral de la alianza;\n\nf) Acuerdo del que surja la forma en que se distribuirán los aportes correspondientes al fondo partidario permanente.\n\nPara continuar funcionando, luego de la elección general, en forma conjunta los partidos que integran la alianza, deberán conformar una confederación."
}