{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "273",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 43. — Mientras sus instalaciones tengan capacidad vacante y no existan razones técnicas que lo impidan, los concesionarios estarán obligados a transportar los hidrocarburos de terceros sin discriminación de personas y al mismo precio para todos en igualdad de circunstancias, pero esta obligación quedará subordinada, sin embargo, a la satisfacción de las necesidades del propio concesionario.\n\nLos contratos de concesión especificarán las bases para el establecimiento de las tarifas y condiciones de la prestación del servicio de transporte.\n\nLa autoridad de aplicación establecerá normas de coordinación y complementación de los sistemas de transporte.\n",
    "textoModificado": "ARTÍCULO 43.- Mientras las instalaciones tengan capacidad vacante y no existan razones técnicas que lo impidan, los autorizados estarán obligados a transportar y/o procesar los hidrocarburos de terceros sin discriminación de personas y al mismo precio para todos en igualdad de circunstancias, pero esta obligación quedará subordinada, sin embargo, a la satisfacción de las necesidades del propio autorizado. Si una persona es titular de capacidad de transporte y/o procesamiento, pero no la usare, la misma debe ser puesta a disposición de terceros para su utilización.\n\nLos autorizados a transportar y/o procesar hidrocarburos no podrán realizar actos que impliquen competencia desleal ni abuso de su posición dominante en el mercado.\n\nLa autoridad de aplicación establecerá normas de coordinación y complementación de los sistemas de transporte y/o procesamiento."
}