{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VII - ARCHIVOS JUDICIALES DE LA CAPITAL FEDERAL (Decreto-Ley N° 6848/63)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "418",
    "seccionArticulo": "V",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 22.- Organización de servicios de salud para los niños y las niñas con necesidad de cuidados especiales en sus primeros años. Para aquellos niños y aquellas niñas con condiciones de salud de mayor prevalencia a esta edad; antecedentes de parto pretérmino; cardiopatías congénitas; otras malformaciones o enfermedades congénitas, genéticas o metabólicas que impliquen un alto riesgo o impacto en la salud y calidad de vida, la autoridad de aplicación deberá organizar un modelo de atención por riesgo priorizando las intervenciones comunitarias centradas en las familias, en el marco de la estrategia de atención primaria de la salud, con la consiguiente corresponsabilidad con los niveles de mayor complejidad de atención de la salud.\n\nSe deberán incorporar paulatinamente en los efectores de salud, de acuerdo a los plazos que establezca la autoridad de aplicación, el equipamiento para procedimientos y técnicas diagnósticas de las condiciones de alto riesgo para la salud de mayor prevalencia en los primeros años, que deberán acompañarse de la capacitación del personal interviniente para la realización de los mismos. También se incorporará, en la forma que establezca la autoridad de aplicación, el acceso de las personas gestantes al estudio de morfología fetal por ecografía, o método que en el futuro lo reemplace, entre las 18 a 22 semanas de gestación, para definir malformaciones congénitas mayores o problemas de la salud fetal, y a otros estudios y prácticas que se establezcan en los protocolos que dicte la autoridad de aplicación.\n",
    "textoModificado": "ARTÍCULO 22.- Organización de servicios de salud para los niños con necesidad de cuidados especiales en sus primeros años. Para aquellos niños con condiciones de salud de mayor prevalencia a esta edad; antecedentes de parto pretérmino; cardiopatías congénitas; otras malformaciones o enfermedades congénitas, genéticas o metabólicas que impliquen un alto riesgo o impacto en la salud y calidad de vida, la autoridad de aplicación deberá organizar un modelo de atención por riesgo priorizando las intervenciones comunitarias centradas en las familias, en el marco de la estrategia de atención primaria de la salud, con la consiguiente corresponsabilidad con los niveles de mayor complejidad de atención de la salud.\nSe deberán incorporar paulatinamente en los efectores de salud, de acuerdo a los plazos que establezca la autoridad de aplicación, el equipamiento para procedimientos y técnicas diagnósticas de las condiciones de alto riesgo para la salud de mayor prevalencia en los primeros años, que deberán acompañarse de la capacitación del personal interviniente para la realización de los mismos. También se incorporará, en la forma que establezca la autoridad de aplicación, el acceso de las embarazadas al estudio de morfología fetal por ecografía, o método que en el futuro lo reemplace, entre las 18 a 22 semanas de gestación, para definir malformaciones congénitas mayores o problemas de la salud fetal, y a otros estudios y prácticas que se establezcan en los protocolos que dicte la autoridad de aplicación."
}