{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "3",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Bases de la Delegación. Las bases de la delegación legislativa son, además de las que se establecen en otros artículos específicos de la presente ley, las siguientes: a. Promover la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia y competencia, con respeto a la propiedad e iniciativa privada y a los principios constitucionales de libre circulación de bienes y servicios. b. Establecer la más amplia desregulación del comercio, los servicios y la industria; y procurar dejar sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado. c. Promover la reactivación productiva mediante: (i) la eliminación de las\nrestricciones a la competencia, la creación de empleo y la equiparación de las estructuras tributarias; (ii) la eliminación de los privilegios de algunos sectores; y (iii) la implementación de planes de regularización de deudas tributarias, aduaneras y de los recursos de la seguridad social dirigidos a las micro, pequeñas y medianas empresas. d. Reorganizar el Sector Público Nacional, definido conforme el artículo 8° de la Ley N° 24.156, para lograr la mayor economía, eficiencia, eficacia y racionalización de sus estructuras administrativas y reducir su actual sobredimensionamiento. e. Fortalecer el servicio civil de la Administración Pública nacional. A tal fin se deberá establecer un sistema de acceso y ascenso en la función pública a través de la realización de concursos abiertos integrados con jurados jerarquizados, en los que se valore la capacidad y la idoneidad de los postulantes. La carrera administrativa deberá cumplir con; (i) altos estándares de integridad, (ii) capacitación continua y (iii) sistemas de evaluación del desempeño. f. Desburocratizar y simplificar la normativa que rige a la Administración Pública nacional eliminando, a tal fin, toda gestión inútil o dispendiosa en protección de la dignidad de los habitantes de la Nación, y promoviendo el funcionamiento dinámico y eficaz de la gestión pública, a través de prestaciones profesionales, útiles y de alta calidad. g. Ordenar y regular el Sistema de Contrataciones Públicas en un único cuerpo normativo con el objeto de lograr una contratación pública profesionalizada, estratégica, sustentable, íntegra, transparente, sujeta al control cívico,\nelectrónica, eficiente y eficaz, que garantice, mediante la regla de la licitación o concurso público, la mayor concurrencia y sana competencia entre oferentes, previendo para cuando correspondiere el criterio adjudicación de valor por dinero. h. Transformar, modificar o eliminar fondos fiduciarios públicos creados por normas con rango legal, inclusive los destinados a subsidios, revisando su procedencia y destino para lograr una mayor racionalidad, eficiencia, eficacia, transparencia y control del uso de recursos públicos. i.\nRegular y reordenar el sector energético en función de: (i) la apertura de la exportación de hidrocarburos y sus derivados, de forma ágil y segura, a fin de lograr la mayor cantidad de participantes en la industria, debiendo el Estado asegurar las condiciones de suministro para todos los usuarios; (ii) adecuar y recomponer las tarifas del sistema energético sobre la base de los costos reales del suministro a fin de cubrir las necesidades de inversión y garantizar la prestación continua y regular de los servicios públicos conforme los principios tarifarios de las leyes N° 24.065 y 24.076; y reasignar los subsidios vigentes a fin de asegurar a los usuarios finales el acceso al consumo básico y esencial de energía eléctrica y gas natural considerando los ingresos del grupo conviviente, en forma individual o conjunta; (iii) la reconstitución del sector eléctrico conforme el libre comercio internacional, la libre comercialización, competencia y ampliación en sus diferentes segmentos; el despacho económico sobre una base de remuneración en el costo económico horario del sistema, teniendo en cuenta el costo marginal horario del sistema y el costo que represente para la comunidad la energía\nno suministrada; y una revisión de sus estructuras administrativas; (iv) la reorganización del funcionamiento de los entes reguladores de gas natural y energía eléctrica para asegurar una gestión integral, eficiente y eficaz; y (v) el cumplimiento de los objetivos de emisiones netas absolutas de Gases Efectos Invernadero (GEI) relacionado con las Contribuciones Determinadas a Nivel Nacional."
}