{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "461",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 71 bis — Las resoluciones de la Dirección Nacional Electoral del Ministerio del Interior tanto para las elecciones primarias como para las elecciones generales, sobre distribución o asignación a las agrupaciones políticas de aportes públicos o espacios de publicidad electoral son apelables por las agrupaciones en sede judicial directamente ante la Cámara Nacional Electoral. El recurso se interpondrá dentro de las cuarenta y ocho (48) horas debidamente fundado ante la Dirección Nacional Electoral del Ministerio del Interior que lo remitirá al tribunal dentro de las setenta y dos (72) horas, con el expediente en el que se haya dictado la decisión recurrida y una contestación al memorial del apelante. La Cámara podrá ordenar la incorporación de otros elementos de prueba y solicitar a la Dirección Nacional Electoral del Ministerio del Interior aclaraciones o precisiones adicionales. Luego de ello, y previa intervención fiscal, se resolverá.\n\n(Artículo incorporado por art. 71 de la Ley N° 26.571 B.O. 14/12/2009)\n",
    "textoModificado": "ARTÍCULO 71 BIS. Las resoluciones de la Dirección Nacional Electoral del Ministerio del Interior para las elecciones generales, sobre distribución o asignación a las agrupaciones políticas de aportes públicos o espacio de publicidad electoral son apelables por las agrupaciones en sede judicial directamente ante la Cámara Nacional Electoral. El recurso se interpondrá dentro de las CUARENTA Y OCHO (48) horas debidamente fundado ante la Dirección Nacional Electoral del Ministerio del Interior que lo remitirá al tribunal dentro de las SETENTA Y DOS (72) horas, con el expediente en el que se haya dictado la decisión recurrida y una contestación al memorial del apelante. La Cámara podrá ordenar la incorporación de otros elementos de prueba y solicitar a la Dirección Nacional Electoral del Ministerio del Interior aclaraciones o precisiones adicionales. Luego de ello, y previa intervención fiscal, se resolverá."
}