{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO II - DEFENSA NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "374",
    "seccionArticulo": "V",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 1513.- Definiciones. A los fines de la interpretación del contrato se entiende que:\n\na) franquicia mayorista es aquella en virtud de la cual el franquiciante otorga a una persona física o jurídica un territorio o ámbito de actuación Nacional o regional o provincial con derecho de nombrar subfranquiciados, el uso de sus marcas y sistema de franquicias bajo contraprestaciones específicas;\n\nb) franquicia de desarrollo es aquella en virtud de la cual el franquiciante otorga a un franquiciado denominado desarrollador el derecho a abrir múltiples negocios franquiciados bajo el sistema, método y marca del franquiciante en una región o en el país durante un término prolongado no menor a cinco años, y en el que todos los locales o negocios que se abren dependen o están controlados, en caso de que se constituyan como sociedades, por el desarrollador, sin que éste tenga el derecho de ceder su posición como tal o subfranquiciar, sin el consentimiento del franquiciante;\n\nc) sistema de negocios: es el conjunto de conocimientos prácticos y la experiencia acumulada por el franquiciante, no patentado, que ha sido debidamente probado, secreto, sustancial y transmisible. Es secreto cuando en su conjunto o la configuración de sus componentes no es generalmente conocida o fácilmente accesible. Es sustancial cuando la información que contiene es relevante para la venta o prestación de servicios y permite al franquiciado prestar sus servicios o vender los productos conforme con el sistema de negocios. Es transmisible cuando su descripción es suficiente para permitir al franquiciado desarrollar su negocio de conformidad a las pautas creadas o desarrolladas por el franquiciante.\n",
    "textoModificado": "ARTICULO 1513.- Definiciones. A los fines de la interpretación del contrato se entiende que:\n\na) franquicia mayorista es aquella en virtud de la cual el franquiciante otorga a una persona física o jurídica un territorio o ámbito de actuación Nacional o regional o provincial con derecho de nombrar subfranquiciados, el uso de sus marcas y sistema de franquicias bajo contraprestaciones específicas;\n\nb) franquicia de desarrollo es aquella en virtud de la cual el franquiciante otorga a un franquiciado denominado desarrollador el derecho a abrir múltiples negocios franquiciados bajo el sistema, método y marca del franquiciante en una región o en el país durante un término prolongado no menor a cinco años, y en el que todos los locales o negocios que se abren dependen o están controlados, en caso de que se constituyan como sociedades, por el desarrollador, sin que éste tenga el derecho de ceder su posición como tal o subfranquiciar, sin el consentimiento del franquiciante;\n\nc) sistema de negocios: es el conjunto de conocimientos prácticos y la experiencia acumulada por el franquiciante, no patentado, sustancial y transmisible. Es sustancial cuando la información que contiene es relevante para la venta o prestación de servicios y permite al franquiciado prestar sus servicios o vender los productos conforme con el sistema de negocios. Es transmisible cuando su descripción es suficiente para permitir al franquiciado desarrollar su negocio de conformidad a las pautas creadas o desarrolladas por el franquiciante.\n"
}