{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "446",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 161 de la Ley N° 19.945, Código Electoral Nacional, por el siguiente:\n\n“ARTÍCULO 161.- El Poder Ejecutivo deberá concluir un proyecto de diseño de las circunscripciones con una anticipación no menor de trescientos sesenta días corridos a fecha de la elección. El diseño proyectado será inmediatamente dado a publicidad y comunicado a los partidos políticos y a la Cámara Nacional Electoral.\n\nDurante los primeros 25 días corridos las agrupaciones políticas podrán formular ante la Cámara Nacional Electoral objeciones al diseño de las circunscripciones y aportar la prueba que consideren necesaria al afecto.\n\nLa Cámara Nacional Electoral resolverá sobre las objeciones que se presenten, previa vista por quince días al PODER EJECUTIVO NACIONAL y a las demás fuerzas políticas.\n\nEn caso de hacer lugar a una oposición, la Cámara Nacional Electoral podrá requerir al Poder Ejecutivo nacional que realice las correcciones que estime necesarias.\n\nEl diseño de las circunscripciones que se adopte solo será modificado luego de un nuevo censo nacional y respetando el procedimiento indicado en este Código.”"
}