{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA CAPÍTULO I EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "42",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 14.- El acto administrativo es nulo, de nulidad absoluta e insanable en los siguientes casos:\n\na) Cuando la voluntad de la Administración resultare excluida por error esencial; dolo, en cuanto se tengan como existentes hechos o antecedentes inexistentes o falsos; violencia física o moral ejercida sobre el agente; o por simulación absoluta.\n\nb) Cuando fuere emitido mediando incompetencia en razón de la materia, del territorio, del tiempo o del grado, salvo, en este último supuesto, que la delegación o sustitución estuvieren permitidas; falta de causa por no existir o ser falsos los hechos o el derecho invocados; o por violación de la ley aplicable, de las formas esenciales o de la finalidad que inspiró su dictado.\n\nAnulabilidad.\n",
    "textoModificado": "ARTÍCULO 14.- El acto administrativo es de nulidad absoluta e insanable en los siguientes casos:\na) Cuando la voluntad de la Administración resultare excluida por (i) error esencial; (ii) dolo, en cuanto se tengan como existentes hechos o antecedentes inexistentes o falsos; (iii) violencia física o moral ejercida sobre la autoridad que lo emitió; (iv) simulación absoluta; o (v) un grave defecto en la formación de la voluntad de un órgano colegiado.\nb) Cuando: (i) fuere emitido mediando incompetencia en razón de la materia, del territorio, del tiempo o del grado. En este último caso, solo cuando el acto haya sido emitido por un funcionario con rango inferior a Director Nacional o equivalente en la respectiva estructura jerárquica y no se tratare de las competencias que la Constitución nacional atribuye específicamente al Poder Ejecutivo.\nEn el caso de la incompetencia en razón de la materia, cuando el acto fuere dictado por una autoridad administrativa distinta de la que debió haberlo emitido dentro del ámbito de una misma esfera de competencias, la nulidad es relativa, salvo que se tratare de competencias excluyentes asignadas por ley a una determinada\nautoridad en virtud de una idoneidad especial; (ii) careciere de causa por no existir o ser falsos los hechos o el derecho invocado; (iii) su objeto no fuere cierto, física o jurídicamente posible, o conforme a derecho; (iv) se hubiere omitido la audiencia previa del interesado cuando ella es requerida o se hubiere incurrido en otra grave violación del procedimiento aplicable; o (v) se hubiere incurrido en desviación o abuso de poder.\nLa sentencia que declare la nulidad absoluta tendrá efecto retroactivo a la fecha de dictado del acto, a menos que el tribunal disponga lo contrario por razones de equidad, siempre que el interesado a quien el acto beneficiaba no hubiere incurrido en dolo."
}