{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "472",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 20. — Cuenta corriente única. Los fondos del partido político deberán depositarse en una única cuenta por distrito que se abrirá en el Banco de la Nación Argentina o bancos oficiales en las provincias que los tuvieren, a nombre del partido y a la orden conjunta o indistinta de hasta cuatro (4) miembros del partido, de los cuales dos (2) deberán ser el presidente y tesorero, o sus equivalentes, uno de los cuales, necesariamente, deberá suscribir los libramientos que se efectúen.\n\nLos órganos nacionales del partido deberán abrir una cuenta única en el distrito de su fundación en el Banco de la Nación Argentina, en similares términos a los del párrafo precedente.\n\nLas cuentas deberán registrarse en el Ministerio del Interior e informarse al juzgado federal con competencia electoral del distrito correspondiente.\n\nSección III: Registros exigidos\n",
    "textoModificado": "ARTÍCULO 20.- Cuenta corriente única. Los fondos del partido político deberán depositarse en una única cuenta bancaria por distrito, a nombre del partido y a la orden conjunta o indistinta de hasta CUATRO (4) miembros del partido, de los cuales DOS (2) deberán ser el presidente y tesorero, o sus equivalentes, uno de los cuales, necesariamente, deberá suscribir los libramientos que se efectúen.\n\nLos órganos nacionales del partido deberán abrir una cuenta única en el distrito de su fundación, en similares términos a los del párrafo precedente.\n\nLas cuentas deberán registrarse en el Ministerio del Interior e informarse al juzgado federal con competencia electoral del distrito correspondiente."
}