{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO II - TURISMO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "486",
    "seccionArticulo": "VI",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 5º — Las agencias de viajes que operen con turismo estudiantil a fin de obtener el correspondiente certificado de autorización deberán presentar una declaración jurada que contenga la siguiente información:\n\na) Personal de la empresa —casa central y sucursales — que atenderá, en al ámbito de la misma, el área de turismo estudiantil, con datos personales y especificación del cargo que desempeña;\n\nb) Nombre, fecha de nacimiento, número de documento y domicilio de las personas que estarán a cargo de la atención, coordinación y control del cumplimiento de los compromisos en los lugares de destino de los viajes. También deberá informarse el domicilio en que desarrollarán su actividad en cada lugar;\n\nc) Programas ofrecidos. Breve síntesis de los servicios a prestar, nombre y domicilio de los distintos prestadores de servicios: hoteles, transportistas y responsables de las excursiones con aclaración de cantidad de plazas contratadas con cada uno de ellos. Se adjuntarán ejemplares de la folletería y material de difusión;\n\nd) Listado del personal que cumplirá la función de coordinador de grupo que deberá ser mayor de edad, señalando nombre, número de documento, domicilio, estudios cursados y antigüedad que revista en la empresa;\n\ne) Listado de promotores que se desempeñan en cada agencia, nombre, edad, número de documento y domicilio, estudios cursados, antigüedad que revista en la empresa;\n\nf) El titular de la agencia deberá acompañar fotocopia autenticada del modelo de contrato a utilizar para la venta de los servicios;\n\ng) Cantidad de servicios programados, vendidos o reservados, indicando la fecha de salida prevista de los contingentes, establecimiento educativo al que pertenecen, destino, hotel en el que serán alojados, transporte a utilizar y todos los servicios que se incluyan. Se deberá especificar expresamente el precio total y el precio por contingente, la calidad, el tipo y la categoría de los diferentes servicios. Asimismo, salvo que se trate del año de iniciación de la actividad, se deberá acompañar una memoria en la que se consigne el detalle estadístico de la actividad realizada el año anterior. (Inciso sustituido por art. 1° de la Ley N° 26.208 B.O. 17/1/2007).\n",
    "textoModificado": "ARTÍCULO 5º.- Las agencias de viajes que operen con turismo estudiantil a fin de obtener el correspondiente certificado de autorización deberán presentar una declaración jurada que contenga la siguiente información:\n\na) Personal de la empresa -casa central y sucursales- que atenderá, en al ámbito de la misma, el área de turismo estudiantil, con datos personales y especificación del cargo que desempeña;\n\nb) Nombre, fecha de nacimiento, número de documento y domicilio de las personas que estarán a cargo de la atención, coordinación y control del cumplimiento de los compromisos en los lugares de destino de los viajes.\n\nc) Programas ofrecidos. Breve síntesis de los servicios a prestar, nombre y domicilio de los distintos prestadores de servicios: hoteles, transportistas y responsables de las excursiones con aclaración de cantidad de plazas contratadas con cada uno de ellos. Se adjuntarán ejemplares de la folletería y material de difusión;\n\nd) Listado del personal que cumplirá la función de coordinador de grupo que deberá ser mayor de edad, señalando nombre, número de documento, domicilio, estudios cursados y antigüedad que revista en la empresa;\n\ne) Listado de promotores que se desempeñan en cada agencia, nombre, edad, número de documento y domicilio, estudios cursados, antigüedad que revista en la empresa;\n\nf) El titular de la agencia deberá acompañar fotocopia autenticada del modelo de contrato a utilizar para la venta de los servicios;\n\ng) Una memoria en la que se consigne el detalle estadístico de la actividad realizada el año anterior."
}