{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO II - . Privatización de Empresas Públicas",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "14",
    "seccionArticulo": "II",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 20.- CONTROL. El Tribunal de Cuentas de la Nación y la Sindicatura General de Empresas Públicas, según sus respectivas áreas de competencia, tendrán intervención previa a la formalización de las contrataciones indicadas en los artículos 17, 18, 19 y 46 de la presente y en todos los otros casos en que esta ley expresamente lo disponga, a efectos de formular las observaciones y sugerencias, que estime pertinentes. El plazo dentro del cual los órganos de control deberán expedirse será de DIEZ (10) días hábiles desde la recepción de las actuaciones con su documentación respectiva. En caso de no formularse observaciones o sugerencias en dicho plazo, se continuará la tramitación debiendo devolverse las actuaciones dentro del primer día hábil siguiente. En el supuesto de formular observaciones o sugerencias, las actuaciones serán remitidas a la Comisión Bicameral creada por el artículo 14 de la presente ley y al Ministro competente quien se ajustará a ellas o, de no compartirlas, elevará dichas actuaciones a decisión del Poder Ejecutivo Nacional.\n\nCAPITULO III\n\nDEL PROGRAMA DE PROPIEDAD PARTICIPADA\n",
    "textoModificado": "ARTÍCULO 20.- La Sindicatura General de la Nación tendrá intervención previa a la formalización de las contrataciones indicadas en los artículos 17, 18, 19 y 46 de la presente y en todos los otros casos en que esta ley expresamente lo disponga, a efectos de elaborar y hacer público un informe integral sobre la empresa pública en cuestión, que contendrá información detallada sobre sus aspectos patrimoniales, económicos, financieros y operativos, debiendo formular las observaciones y sugerencias que estime pertinentes. El plazo para la emisión del informe será de quince (15) días hábiles a contar desde la recepción de las actuaciones remitidas por el Poder Ejecutivo nacional. Las observaciones o sugerencias formuladas deberán ser expresamente consideradas por el Poder Ejecutivo nacional y remitidas a la Comisión Bicameral creada por el artículo 14 de la presente ley.\nCapítulo III. Procedimiento administrativo"
}