{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "494",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 10. — El régimen de prestación de servicios del personal de gabinete de las autoridades superiores, que será reglamentado por el Poder Ejecutivo, solamente comprende funciones de asesoramiento, o de asistencia administrativa. El personal cesará en sus funciones simultáneamente con la autoridad cuyo gabinete integra y su designación podrá ser cancelada en cualquier momento.\n",
    "textoModificado": "ARTÍCULO 10.- Fondo de Reconversión Laboral. El Poder Ejecutivo nacional deberá disponer la creación de un Fondo de Reconversión Laboral del Sector Público Nacional, que tendrá por finalidad capacitar y brindar asistencia técnica para programas de autoempleo y formas asociativas solidarias, a los agentes civiles, militares y de seguridad, cuyos cargos quedaren suprimidos, en función de las medidas establecidas en los artículos precedentes, de acuerdo con sus habilidades naturales y grado de instrucción para su reinserción en el marco de la demanda laboral presente y futura del mercado nacional.\nEl Fondo de Reconversión Laboral funcionará en el ámbito del Ministerio que disponga el Poder Ejecutivo nacional, tendrá carácter fiduciario y se financiará mediante los recursos asignados en el Presupuesto."
}