{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "470",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 16. — Montos máximos de aportes por persona. Los partidos políticos no podrán recibir de una misma persona humana o jurídica por cada año calendario para desenvolvimiento institucional un monto superior al dos por ciento (2%) del que surja de multiplicar el valor del módulo electoral por la cantidad de electores registrados al 31 de diciembre del año anterior.\n\nEste límite no será de aplicación para aquellos aportes que resulten de una obligación emanada de las Cartas Orgánicas Partidarias referida a los aportes de los afiliados cuando desempeñen cargos públicos.\n\nLa Cámara Nacional Electoral informará a los partidos políticos, en el primer bimestre de cada año calendario, el límite de aportes privados y publicará esa información en el sitio web de la Justicia Federal con competencia electoral.\n\n(Artículo sustituido por art. 6° de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTÍCULO 35. — Aporte impresión de boletas. La autoridad de aplicación otorgará a las agrupaciones políticas que oficialicen candidaturas para las elecciones generales, aportes que permitan imprimir el equivalente a dos boletas y media (2,5) por elector registrado en cada distrito, para cada categoría que corresponda elegir.\n\nLa Justicia Nacional Electoral informará a la autoridad de aplicación la cantidad de listas oficializadas de partidos y alianzas para la elección correspondiente, la que efectuará la distribución por distrito electoral y categoría.\n\n(Artículo sustituido por art. 16 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTÍCULO 43. — Espacios en emisoras de radiodifusión televisiva y sonora abierta o por suscripción. Los espacios de publicidad electoral en las emisoras de radiodifusión sonora, televisiva abierta o por suscripción, serán distribuidos exclusivamente por la Dirección Nacional Electoral del Ministerio del Interior, Obras Públicas y Vivienda de la Nación, para todas las agrupaciones políticas que oficialicen candidaturas para cargos públicos electivos, para la difusión de sus mensajes de campaña.\n\nLas agrupaciones políticas, así como los candidatos oficializados por éstas, en ningún momento podrán contratar o adquirir, por sí o por terceros, espacios en cualquier modalidad de radio o televisión, para promoción con fines electorales.\n\nAsimismo, las emisoras de radiodifusión sonora, televisiva abierta o por suscripción, no podrán emitir publicidad electoral que no sea la distribuida y autorizada por el Ministerio del Interior, Obras Públicas y Vivienda.\n\n(Artículo sustituido por art. 17 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nCAPITULO III BIS\n\n(Capítulo incorporado por art. 57 de la Ley N° 26.571 B.O. 14/12/2009)\n\nDe la publicidad electoral en los servicios de comunicación audiovisual\n\nARTÍCULO 44 bis — Límite de recursos privados de campaña por agrupación y de aportes privados de campaña por persona.\n\nLas agrupaciones políticas podrán recibir, con motivo de la campaña electoral, un total de recursos privados que no supere el monto equivalente a la diferencia, entre el tope máximo de gastos de campaña fijado por esta ley y el monto del aporte para campaña electoral correspondiente a la agrupación.\n\nPara cada campaña electoral, las agrupaciones políticas no podrán recibir de una misma persona humana o jurídica un monto superior al dos por ciento (2%) de los gastos permitidos para esa campaña.\n\nCon antelación suficiente al inicio de la campaña, la Cámara Nacional Electoral informará a los partidos políticos el límite de aportes privados para campaña permitidos de acuerdo a este artículo, y publicará esa información en el sitio web de la Justicia Nacional Electoral.\n\n(Artículo sustituido por art. 21 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nCAPITULO IV bis\n\n(Capítulo incorporado por art. 59 de la Ley N° 26.571 B.O. 14/12/2009)\n\nDe las encuestas y sondeos de opinión\n\nARTÍCULO 45. — Límite de gastos. En las elecciones nacionales, los gastos destinados a la campaña electoral para cada categoría que realice una agrupación política, no podrán superar, la suma resultante al multiplicar el número de electores habilitados, por un (1) módulo electoral de acuerdo al valor establecido en la Ley de Presupuesto General de la Administración Nacional del año respectivo. A efectos de la aplicación de lo dispuesto en este artículo, se considerará que ningún distrito tiene menos de quinientos mil (500.000) electores. El límite de gastos previstos para la segunda vuelta será la mitad de lo previsto para la primera vuelta.\n\n(Artículo sustituido por art. 60 de la Ley N° 26.571 B.O. 14/12/2009)\n\nart. 47 de la Ley N° 26.571 B.O. 14/12/2009)\n\nARTÍCULO 43 bis — La Dirección Nacional Electoral del Ministerio del Interior distribuirá los espacios de publicidad electoral en los servicios de comunicación audiovisual entre las agrupaciones políticas que oficialicen precandidaturas para las elecciones primarias y candidaturas para las elecciones generales, para la transmisión de sus mensajes de campaña. En relación a los espacios de radiodifusión sonora, los mensajes serán emitidos por emisoras de amplitud y emisoras de frecuencia modulada.\n\nARTÍCULO 43 ter — A efectos de realizar la distribución de los espacios de publicidad electoral, en los servicios audiovisuales, la Dirección Nacional Electoral del Ministerio del Interior deberá solicitar a la Autoridad Federal de Servicios de Comunicación Audiovisual, con anterioridad al inicio de la campaña electoral correspondiente, el listado de los servicios televisivos y radiales autorizados por el organismo y su correspondiente tiempo de emisión, para la distribución de las pautas. A los efectos de esta ley, se entiende por espacio de publicidad electoral, a la cantidad de tiempo asignado a los fines de transmitir publicidad política por parte de la agrupación.\n\nARTÍCULO 43 quáter — De acuerdo a lo establecido en la Ley de Servicios de Comunicación Audiovisual 26.522, los servicios de comunicación y de televisión por suscripción están obligados a ceder en forma gratuita el cinco por ciento (5%) del tiempo total de programación para fines electorales.\n\nA partir del año 2020, del porcentaje mencionado en el párrafo anterior, la mitad será cedida a título gratuito y la otra mitad será considerada pago a cuenta de impuestos nacionales.\n\n(Artículo sustituido por art. 18 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTÍCULO 43 quinquies — En caso de segunda vuelta electoral por la elección de presidente y vicepresidente, las fórmulas participantes recibirán el equivalente al cincuenta por ciento (50%) de los espacios recibidos por la agrupación política que más espacios hubiera obtenido en la primera vuelta.\n\nARTÍCULO 43 sexies — La cantidad de los espacios de radiodifusión y los espacios en los medios audiovisuales, serán distribuidos tanto para las elecciones primarias como para las generales de la siguiente forma:\n\na) Cincuenta por ciento (50%) por igual, entre todas las agrupaciones políticas que oficialicen precandidatos;\n\nb) Cincuenta por ciento (50%) restante entre todas las agrupaciones políticas que oficialicen precandidaturas, en forma proporcional a la cantidad de votos obtenidos en la elección general anterior para la categoría diputados nacionales. Si por cualquier causa una agrupación política no realizase publicidad en los servicios audiovisuales, no podrá transferir bajo ningún concepto, sus minutos asignados a otro candidato, o agrupación política para su utilización.\n\nARTÍCULO 43 septies — La distribución de los horarios y los medios en que se transmitirá la publicidad electoral, se realizará por sorteo público, para el reparto equitativo. A tal efecto el horario de transmisión será el comprendido entre las siete (7:00) horas y la una (1:00) del día siguiente.\n\nEn la presente distribución se deberá asegurar a todas las agrupaciones políticas que oficialicen listas de candidatos, la rotación en todos los horarios y al menos dos (2) veces por semana en horario central en los servicios de comunicación audiovisual. Cualquier solicitud de cambio del espacio de publicidad electoral, que presentare el servicio de comunicación y/o la agrupación política, deberá ser resuelta por la Dirección Nacional Electoral del Ministerio del Interior, dentro de los cinco (5) días siguientes a la presentación de dicha solicitud. La solicitud no implicará la posibilidad de suspender la transmisión de la pauta vigente, hasta que se expida el organismo correspondiente.\n\nEn aquellos casos en que la cobertura de los servicios de comunicación audiovisual abarque más de un distrito, la Dirección Nacional Electoral del Ministerio del Interior deberá garantizar la distribución equitativa de estos espacios entre las agrupaciones políticas que compitan en dichos distritos.\n\nARTÍCULO 43 octies — Los gastos de producción de los mensajes para su difusión en los servicios de comunicación audiovisual de las agrupaciones políticas, serán sufragados con sus propios recursos.\n\nARTÍCULO 43 nonies — Será obligatorio para las agrupaciones políticas la subtitulación de los mensajes que se transmitan en los espacios televisivos que se cedan en virtud de esta ley.\n\nCapítulo III ter\n\n(Capítulo incorporado por art. 19 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nDe la publicidad electoral en redes sociales y plataformas digitales.\n\nARTÍCULO 44 ter — La Cámara Nacional Electoral creará un (1) Registro de Empresas de Encuestas y Sondeos de Opinión. Aquellas empresas que deseen hacer públicas por cualquier medio encuestas de opinión, o prestar servicios a las agrupaciones políticas, o a terceros, durante la campaña electoral por cualquier medio de comunicación, deberán inscribirse en el mismo.\n\nDicha inscripción podrá ser revisada y revocada por la Cámara ante el incumplimiento de los requisitos establecidos en la presente ley.\n\nDurante el período de campaña electoral, y ante cada trabajo realizado para una agrupación política, o para terceros, las empresas deberán presentar ante el registro un informe donde se individualice el trabajo realizado, quién realizó la contratación, el monto facturado por trabajo realizado, un detalle técnico sobre la metodología científica utilizada, el tipo de encuesta realizada, el tamaño y características de la muestra utilizada, el procedimiento de selección de los entrevistados, el error estadístico aplicable y la fecha del trabajo de campo.\n\nDicho informe será publicado en el sitio web oficial de la Justicia Nacional Electoral para su público acceso por la ciudadanía.\n\nAquellas empresas que no se encuentren inscriptas en el Registro no podrán difundir por ningún medio trabajos de sondeo o encuestas de opinión, durante el período de campaña electoral.\n\n(Artículo sustituido por art. 22 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTÍCULO 44 quáter — Desde ocho (8) días antes de cada elección y hasta tres (3) horas después de su cierre, ningún medio de comunicación, ya sean éstos audiovisuales, de radiodifusión, gráficos, internet, u otros, podrá publicar resultados de encuestas o sondeos de opinión, o pronósticos electorales, ni referirse a sus datos.\n\nDentro del plazo que la presente ley autoriza para la realización de trabajos de sondeos y encuestas de opinión, los medios masivos de comunicación deberán citar la fuente de información, dando a conocer el detalle técnico del trabajo realizado.\n\nLos medios de comunicación que incumplan esta disposición podrán ser sancionados con multa del cero coma uno por ciento (0,1%) al diez por ciento (10%) de la facturación de publicidad obtenida en el mes anterior a la comisión del hecho. El proceso de aplicación de la sanción, que podrá iniciarse de oficio o por denuncia, estará a cargo del juez federal con competencia electoral del distrito del domicilio de la empresa y la decisión será apelable ante la Cámara Nacional Electoral.\n\n(Artículo sustituido por art. 23 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nARTÍCULO 44 quinquies — Las empresas de encuestas y sondeos de opinión que incumplan las disposiciones precedentes serán pasibles de las siguientes sanciones:\n\na) Llamado de atención;\n\nb) Apercibimiento;\n\nc) Multa de entre cuarenta mil (40.000) módulos electorales y cuatrocientos mil (400.000) módulos electorales;\n\nd) Suspensión de la inscripción en el Registro;\n\ne) Cancelación de la inscripción en el Registro.\n\n(Artículo incorporado por art. 24 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n\nCapítulo V — Límites de gastos de campañas electorales\n",
    "textoModificado": ""
}