{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "605",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el primer párrafo del artículo 11 de la Ley N° 25.164 por el siguiente:\n\n“ARTÍCULO 11.- Situación de disponibilidad. Los agentes de planta permanente y bajo régimen de estabilidad cuyos cargos resultaran eliminados por las medidas de reestructuración que comporten la supresión de órganos, organismos que componen la Administración Pública nacional o de las funciones asignadas a ellos, previstas en esta ley, pasarán automáticamente a revestir en situación de disponibilidad, por un periodo máximo de hasta DOCE (12) meses.\n\nLos agentes que se encontraren en situación de disponibilidad serán remunerados por el Fondo de Reconversión Laboral, teniendo en cuenta la antigüedad y demás condiciones que fije el Poder Ejecutivo nacional en la reglamentación y tendrán obligación de (i) recibir la capacitación que se les imparta; y/o (ii) desarrollar tareas en servicios tercerizados del Estado.\n\nDurante el período de situación de disponibilidad, los agentes públicos abarcados podrán: (i) Aceptar cubrir una vacante en la Administración Pública nacional, en caso que la hubiera y cumplieren los requisitos para ello; (ii) ser contratados por empleadores privados, con los beneficios que se establecen; o (iii) formalizar otro vínculo laboral.\n\nCumplido el período indicado de doce (12) meses, los agentes que no hubieren formalizado una nueva relación de trabajo, quedarán automáticamente desvinculados del sector público nacional, teniendo derecho a percibir una indemnización, que será financiada por el Fondo, igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía.\n\nLa percepción de la retribución en el lapso que los agentes estén afectados al Fondo, se considerará como compensatoria de los períodos de disponibilidad y preaviso en los casos que corresponda.\n\nLos cargos de los agentes que ingresen al Fondo serán definitivamente suprimidos.\n\nFacúltase al Poder Ejecutivo nacional a establecer pautas para la devolución proporcional de la indemnización descripta precedentemente, en aquellos casos en que los agentes reingresaran al sector público nacional antes de\n\nlos cinco (5) años de su efectiva desvinculación.”"
}