{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "141",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Reglas especiales según tipo de activo a) Dinero en efectivo en Argentina\nPara regularizar los activos incluidos en el artículo 137.1.a), cuando se trate de dinero en efectivo, los contribuyentes deberán, antes de la fecha límite prevista para la manifestación de adhesión del artículo 134 según la Etapa del régimen que resulte aplicable bajo las reglas del artículo 137, depositar dicho efectivo en una entidad financiera regulada por la Ley N° 21.526 y sus modificaciones, de Entidades Financieras.\nA fin de recibir el depósito de estos fondos, el Banco Central de la República Argentina deberá regular la creación de una cuenta bancaria especial destinada a recibir este tipo de depósitos (denominada “Cuenta Especial de Regularización de Activos”). El Banco Central de la República Argentina deberá emitir la respectiva normativa que indique en forma taxativa los requisitos y documentos que los contribuyentes deberán presentar ante las entidades financieras para solicitar la apertura de la Cuenta Especial de Regularización de Activos y para realizar el depósito de los fondos a regularizar.\nAl momento de la apertura de la Cuenta Especial de Regularización de Activos y/o del depósito del dinero en efectivo, la entidad financiera no podrá exigir más documentación que la taxativamente indicada por el Banco Central de la República Argentina de acuerdo con lo establecido en el párrafo anterior.\nLas entidades financieras no podrán negarse a la apertura de una Cuenta Especial de Regularización de Activos. Dichas entidades tampoco podrán solicitar al depositante información adicional a la taxativamente regulada por el Banco Central de la República Argentina, ni negarse a la recepción de los fondos a ser depositados en dichas cuentas por el contribuyente. El incumplimiento de estas obligaciones implicará, para la entidad financiera, una infracción punible bajo el artículo 41 de la Ley N° 21.526 y sus modificaciones, de Entidades Financieras.\nLos contribuyentes también podrán solicitar la apertura de Cuentas Comitentes Especiales de Regularización de Activos a ser abiertas por medio de Agentes de Liquidación y Compensación (“ALyC”) regulados por el Capítulo\nII del Título VII de las normas (N.T. 2013 y modificaciones) de la Comisión Nacional de Valores.\nA tal fin, la Comisión Nacional de Valores y el Banco Central de la República Argentina deberán emitir las regulaciones correspondientes que creen Cuentas Comitentes Especiales de Regularización de Activos y habiliten la transferencia de fondos a este tipo de cuentas desde las Cuentas Especiales de Regularización de Activos abiertas en entidades financieras.\nLos Agentes de Liquidación y Compensación (“ALyC”) tendrán obligaciones idénticas a las descriptas en este artículo para las entidades financieras respecto de la apertura de las cuentas especiales establecidas en el presente artículo.\nb) Dinero en efectivo en el exterior\nCuando el bien a regularizar se trate de dinero en efectivo ubicado en el exterior y alcanzado por las reglas del artículo 137.2.a), el monto regularizado deberá ser depositado en una entidad bancaria del exterior y podrá ser transferido a una Cuenta Especial de Regularización de Activos o una Cuenta Comitente Especial de Regularización de Activos a fin de que apliquen los beneficios del artículo 145.\nLa reglamentación fijará los plazos en los que la transferencia a la Cuenta Especial de Regularización de Activos o a la Cuenta Comitente Especial de Regularización de Activos deberá ser realizada."
}