{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "173",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 49. — Hasta treinta (30) días antes de la fecha en que se inicie la recepción de ofertas, quienes se consideren lesionados por el llamado a concurso, sea cual fuere la razón que invoquen, podrán formular oposición escrita ante la autoridad de aplicación acompañando la documentación en que aquélla se funde.\n\nDicha autoridad podrá dejar en suspenso el concurso si, a su juicio, la oposición se fundará documentada y suficientemente.\n\nNo se admitirán oposiciones del propietario superficiario de la zona a que se refiere el llamado, basadas solamente en los daños que le pudiese ocasionar la adjudicación, sin perjuicio de lo dispuesto en el Título III de esta misma ley.\n",
    "textoModificado": "ARTÍCULO 49.- Hasta treinta (30) días antes de la fecha en que se inicie la recepción de ofertas, quienes se consideren afectados por el llamado a concurso y/o licitación, sea cual fuere la razón que invoquen, podrán formular oposición escrita ante la autoridad de aplicación nacional o provincial, según corresponda, acompañando la documentación en que aquélla se funde. Dicha autoridad podrá dejar en suspenso el concurso y/o licitación si, a su juicio, la oposición se fundara documentada y suficientemente. No se admitirán oposiciones del propietario superficiario de la zona a que se refiere el llamado basadas solamente en los daños que le pudiese ocasionar la adjudicación, sin perjuicio de lo dispuesto en el Título III de esta misma ley. No es causal válida de afectación, el hecho que una empresa esté produciendo\npreviamente en dicha área."
}