{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "266",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 29 de la Ley N° 17.319 de Hidrocarburos, por el siguiente:\n\n“ARTÍCULO 29.- Las concesiones de explotación serán otorgadas, según corresponda, por el Poder Ejecutivo nacional o provincial a las personas que ejerciten el derecho acordado por el artículo 17 cumpliendo las formalidades consignadas en el artículo 22.\n\nEl Poder Ejecutivo nacional o provincial, según corresponda, podrá además otorgar concesiones de explotación sobre zonas probadas cuyas concesiones hayan vencido, o las que por cualquier motivo hayan quedado sin concesionario, a quienes reúnan los requisitos y observen los procedimientos especificados por la Sección 5 del presente Título. Para ello deberán seguir los lineamientos establecidos en la presente ley.\n\nEsta modalidad de concesión no implica en modo alguno garantizar la existencia en tales áreas de hidrocarburos comercialmente explotables.\n\nEl Poder Ejecutivo nacional o provincial, según corresponda, asimismo otorgará Concesiones de Explotación No Convencionales de Hidrocarburos de acuerdo a los requisitos dispuestos por los artículos 27 y 27 bis.”"
}