{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "199",
    "seccionArticulo": "VIII",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 3° bis de la Ley N° 24.076 el siguiente: “ARTÍCULO 3° bis.- Las exportaciones de Gas Natural Licuado (GNL) deberán ser autorizadas por la Secretaría de Energía de la Nación, dentro del plazo de ciento veinte (120) días de recibida la solicitud conforme la reglamentación que dicte el Poder Ejecutivo Nacional que establecerá las condiciones que deben reunir los solicitantes y las inversiones y proyectos de desarrollo de explotación de hidrocarburos que permitan producir las cantidades de gas natural requeridas para abastecer el o los respectivos proyectos de licuefacción de gas natural destinados principalmente a la exportación de GNL. No aplicará en este caso lo dispuesto en el artículo 3 de la presente ley. Dentro de los seis (6) meses desde la sanción de la presente ley, la Secretaría de Energía de la Nación realizará un estudio a los efectos de emitir una Declaración de Disponibilidad de Recursos Gasíferos en el largo plazo que contemple la suficiencia de recursos gasíferos en el país proyectada en el tiempo y el suministro de gas\nnatural de otros orígenes para abastecer regularmente en el curso ordinario de los acontecimientos la demanda interna, y a la misma vez, suministrar sobre base firme e ininterrumpible los proyectos de exportación de GNL cuyo desarrollo y ejecución se prevea durante el mismo periodo de análisis. La reglamentación que dicte el Poder Ejecutivo Nacional fijará las pautas y premisas de análisis que deberán tenerse en consideración en el estudio a realizarse a los fines de la referida Declaración de Disponibilidad de Recursos Gasíferos, incluyendo aquellas necesarias para las proyecciones de producción nacional de gas natural y ofertas de otras fuentes u orígenes, y de la demanda interna durante el período de análisis. Sin perjuicio de las condiciones más favorables a la exportación que pudieren establecerse en virtud de regímenes promocionales específicos para inversiones de magnitud conforme determine la ley o la reglamentación dictada al efecto, las autorizaciones de exportación de GNL que se otorguen tendrán carácter firme respecto de los volúmenes de GNL autorizados durante un plazo de hasta treinta (30) años, desde la puesta en marcha de la planta de licuefacción (en tierra o flotante) o sus ampliaciones o etapas sucesivas y contendrán las garantías establecidas en dicho régimen. El otorgamiento de una autorización de exportación firme de GNL implicará para sus titulares el derecho a exportar todos los volúmenes autorizados en ese carácter en forma\ncontinuada\ny\nsin\ninterrupciones\nni\nrestricciones,\nreducciones\no\nredireccionamientos por causa alguna durante cada día del período de vigencia de la autorización de exportación respectiva, así como el derecho de acceder sin restricciones ni interrupciones de ninguna naturaleza al suministro de gas natural o a la capacidad de transporte, procesamiento o almacenamiento de cualquier especie de los que sean titulares o que hubiesen contratado a tal fin. La Secretaría de Energía de la Nación establecerá los requisitos de información y\ndocumentación que deberán ser satisfechos por los solicitantes. Las solicitudes de exportación serán tramitadas y resueltas en el orden cronológico de presentación, a menos que la Secretaría de Energía de la Nación determine que alguna presentación no se ajusta a los requerimientos previstos en este artículo y las normas reglamentarias, en cuyo caso se la tendrá por presentada, a estos efectos, recién al momento en que se hayan subsanado las deficiencias observadas por dicha autoridad. A los efectos del otorgamiento del permiso de exportación de GNL, no será necesario que el solicitante cuente con contratos de compraventa de GNL por la totalidad de los volúmenes y plazos solicitados. Las autorizaciones de exportación de GNL podrán ser total o parcialmente cedidas previa autorización de la Autoridad de Aplicación. Asimismo, las modificaciones de esta ley o de la reglamentación dictada Poder Ejecutivo Nacional o de las resoluciones que emita la Autoridad de Aplicación no tendrá efecto alguno respecto de las autorizaciones de exportación firmes de GNL concedidas, excepto que estas sean más favorables a la exportación”."
}