{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "600",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nMUSEO, BIBLIOTECA Y ARCHIVO DEL TRABAJO Y DEL MOVIMIENTO OBRERO ARGENTINO\n\nLey 24.905\n\nCreación. Integración de una comisión ad honorem.\n\nSancionada: Noviembre 26 de 1997.\n\nPromulgada de Hecho: Diciembre 16 de 1997.\n\nB.O: 18/12/97\n\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:\n\nCREACION DEL MUSEO, BIBLIOTECA Y ARCHIVO DEL TRABAJO Y DEL MOVIMIENTO OBRERO ARGENTINO\n\nARTÍCULO 1º-Créase el Museo, Biblioteca y Archivo del Trabajo y del Movimiento Obrero Argentino, que deberá testimoniar el esfuerzo humano cumplido en nuestras tierras desde las épocas primitivas hasta nuestros días.\n\nARTÍCULO 2º-La organización del Museo, Biblioteca y Archivo del Trabajo y del Movimiento Obrero Argentino será hecha por vía de reglamentación, previo dictamen de la comisión ad honorem a que se refiere el artículo siguiente.\n\nARTÍCULO 3º-La comisión mencionada en el artículo anterior estará integrada por representantes de cada una de las Honorables Cámaras del Congreso Nacional, del Ministerio de Trabajo y Seguridad Social, del Ministerio de Cultura y Educación y del Movimiento Obrero Argentino.\n\nARTÍCULO 4º-Los gastos que demande el cumplimiento de lo dispuesto en los artículos precedentes serán atendidos con el crédito asignado al Ministerio de Trabajo y Seguridad Social.\n\nARTÍCULO 5º-Comuníquese al Poder Ejecutivo.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS VEINTISEIS DIAS DEL MES DE NOVIEMBRE DEL AÑO MIL NOVECIENTOS NOVENTA Y SIETE.\n\n-REGISTRADA BAJO EL Nº 24.905-\n\nALBERTO R. PIERRI.-EDUARDO MENEM.-Esther H. Pereyra Arandía de Pérez Pardo.-Edgardo Piuzzi.\n",
    "textoModificado": ""
}