{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "238",
    "seccionArticulo": "IX",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los VPU adheridos al RIGI podrán importar y exportar libremente bienes para la construcción, operación y desarrollo de dicho Proyecto Adherido, sin que puedan aplicárseles prohibiciones ni restricciones directas, restricciones cuantitativas, cupos o cuotas, de ningún tipo, ni cualitativas, de carácter económico. Tampoco podrán aplicárseles precios oficiales ni ninguna otra medida oficial que altere el valor de las mercaderías importadas o exportadas, ni prioridades de abastecimiento al mercado interno, aun cuando las mismas estén previstas en la legislación vigente a la fecha de adhesión y excepto que las mismas se encuentren expresa y específicamente incluidas en la aprobación de la Autoridad de Aplicación de la solicitud de adhesión y del plan de inversión presentado.\nLos VPU adheridos al RIGI incluyendo aquellos cuyos proyectos sean calificados como de Exportación Estratégica de Largo Plazo no podrán ser afectados por restricciones regulatorias sobre el suministro, transporte y procesamiento de los insumos destinados a tales exportaciones, incluyendo regulaciones que pretendan subordinar o reasignar los derechos de los VPU sobre tales insumos o su transporte o procesamiento en base a prioridades de abastecimiento interno u otras prioridades o derechos regulatorios en favor de otros sectores de la demanda. En particular, también se garantiza a todos los VPU adheridos al RIGI, incluyendo a aquellos cuyos proyectos sean declarados de Exportación Estratégica de Largo Plazo la inaplicabilidad de cualquier norma o restricción que: (i) los obligue a adquirir insumos de proveedores nacionales en condiciones menos favorables o subordinadas a cualquier otro segmento de la demanda de tales insumos; (ii) les impida construir y operar nueva infraestructura de transporte y procesamiento de insumos del proyecto adherido con carácter dedicado y exclusivo al respectivo proyecto y (iii) que afecten la estabilidad de las autorizaciones de exportación de largo plazo para sus productos que hayan sido otorgadas previamente. Se considerará que configuran prohibiciones o restricciones directas a las importaciones o a las exportaciones de carácter económico, en los términos del presente artículo, a las declaraciones juradas anticipadas, las licencias automáticas y no automáticas, los certificados de importación, los sistemas de monitoreo de importaciones o exportaciones y cualquier otra declaración, intervención, acto administrativo o presentación de carácter previo a la registración del despacho de importación o del permiso de embarque de exportación que requieran aprobación, autorización, validación o habilitación expresa, tácita o sistémica por parte del Estado. También se considerarán restricciones directas las medidas que exijan la presentación de certificados de origen, salvo cuando el origen de la mercadería cuya importación se solicita de derecho a la aplicación de preferencias arancelarias o tratamientos diferenciales, o cuando dicha mercadería esté sujeta a la aplicación de derechos\nantidumping, compensatorios o específicos, o a medidas de salvaguardia. Cualquier restricción y/o afectación en los términos de los párrafos anteriores será considerada como una violación a lo establecido en el artículo 210 de esta ley."
}