{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "177",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Monto del pago. Para determinar el pago a realizar bajo el REIBP, al monto resultante de aplicar la alícuota prevista en el artículo 175 sobre la base imponible determinada bajo las reglas del artículo 172, deberá adicionarse un interés compensatorio equivalente al 125% de la tasa de interés que aplica el Banco de la Nación Argentina para plazos fijos a 30 días por el período transcurrido entre el 1 de enero de 2024 y el día anterior al efectivo pago de los montos indicados en los artículos 176 y 177.\n\nmétodo y demás requisitos para la presentación de la declaración jurada del REIBP y el cálculo del impuesto a pagar bajo el REIBP.\n\nLa cancelación total del impuesto a pagar bajo el REIBP deberá ser realizada hasta el 31 de mayo de 2024, inclusive.\n\nEl pago del impuesto en forma posterior a la fecha antes indicada privará al contribuyente en forma total de los beneficios del REIBP.\n\nDel monto total a pagar bajo el REIBP, el contribuyente o responsable sustituto podrá deducir el pago inicial realizado en los términos del artículo 177.\n\nEl presente artículo no será de aplicación respecto de los bienes a los que refiere el artículo 171.4, a los cuales serán de aplicación las normas previstas en el artículo 179."
}