{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "156",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Beneficio a contribuyentes cumplidores. Aquellos contribuyentes que hayan cumplido en tiempo y forma la totalidad de sus obligaciones fiscales respecto del Impuesto sobre los Bienes Personales de los períodos fiscales 2020 a 2022, inclusive, tendrán una reducción de la respectiva alícuota de dicho impuesto para los períodos fiscales 2024, 2025 y 2026.\nDicha reducción implicará que, para los períodos antes mencionados, las alícuotas del UNO COMA VEINTICINCO POR CIENTO (1,25%) y UNO COMA CINCO POR CIENTO (1,5%) previstas en la escala del inciso b) del primer párrafo del artículo 25 del Título VI de la Ley N° 23.966, texto ordenado en 1997 y sus modificaciones, se vean reducidas a UNO POR CIENTO (1%) y UNO COMA VEINTICINCO POR CIENTO (1,25%), respectivamente.\nPara calificar como contribuyente cumplidor a los efectos de esta ley, el contribuyente (i) no deberá haber regularizado bienes bajo las reglas de la Sección II de este Capítulo y (ii) deberá haber presentado en tiempo y forma, si estuviera obligado a ello, las declaraciones juradas del Impuesto sobre los Bienes Personales relativas a los períodos fiscales 2020, 2021 y 2022 y haber cancelado en su totalidad antes del 30 de noviembre de 2023 el saldo a favor del Fisco resultante en cada una de esas declaraciones juradas."
}