{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "313",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 13.- La adquisición de las cantidades de biodiésel para el cumplimiento de la mezcla obligatoria con gasoil y/o diésel oil, y de los volúmenes de bioetanol comprendidos en los incisos a) y b) del artículo 12 de la presente ley, deberá ser llevada a cabo por las empresas encargadas de las mezclas a los precios que establezca la autoridad de aplicación de acuerdo a las metodologías de cálculo que esta determine para cada uno de los productos en cuestión.\n\nLas empresas encargadas de llevar a cabo las referidas mezclas obligatorias podrán adquirir libremente biocombustibles para obtener mezclas superiores a las del porcentaje obligatorio vigente, pactando en tal caso el precio y el aprovisionamiento de los productos con las empresas elaboradoras de los mismos, al igual que en los casos en que se lleve a cabo la comercialización de biocombustibles que no tenga por destino la mezcla obligatoria con combustibles fósiles.\n",
    "textoModificado": "ARTÍCULO 13.- Las empresas encargadas de llevar a cabo las referidas mezclas mínimas obligatorias podrán adquirir libremente biocombustibles pactando en tal caso el precio y el aprovisionamiento de los productos con las empresas elaboradoras de los mismos, al igual que en los casos en que se lleve a cabo la comercialización de biocombustibles que no tenga por destino la mezcla mínima obligatoria con combustibles fósiles."
}