{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "181",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º — El monto neto de cada premio alcanzado por este impuesto estará sujeto a la tasa del treinta por ciento (30%), que se reducirá a la tasa del veinticinco por ciento (25%) para los premios en los que el derecho a la percepción se perfeccione con posterioridad al 31 de diciembre de 1974.\n\nA los efectos dispuestos precedentemente, se considerará, sin admitirse prueba en contrario, monto neto de cada premio —acaecido en su caso con arreglo a lo dispuesto en el artículo 2º— el noventa por ciento (90%) del mismo, menos la deducción de los descuentos que sobre él prevean las normas que regulen el juego o concurso. En el caso de premios en especie, el monto será fijado por la entidad organizadora, o en su defecto, el valor corriente en plaza el día en que se perfeccione el derecho al cobro.\n\n(Nota Infoleg: por art. 15 de la Ley Nº 23.351 B.O. 08/10/1986 se aumenta al treinta por ciento (30 %) la tasa del veinticinco por ciento (25 %) fijada en el presente artículo. Del producido del gravamen por ellas establecido, se destinará la proporción correspondiente al presente aumento para la integración del Fondo Especial para Bibliotecas Populares. Este se constituirá, además, con las herencias, legados, donaciones y liberalidades que se reciban de personas o instituciones privadas, así como también con cualquier otro aporte que establezca la respectiva reglamentación. Por art. 20 de la Ley Nº 24.800 B.O. 17/04/1997 se aumenta al treinta y uno por ciento (31 %) la tasa del treinta por ciento (30 %) fijada en el artículo 15 de la Ley Nº 23.351 B.O. 08/10/1986)\n",
    "textoModificado": "Artículo 4°: El monto neto de cada premio alcanzado por este impuesto estará sujeto a la tasa del treinta y un por ciento (31%). A los efectos dispuestos precedentemente, se considerará, sin admitirse prueba en contrario, monto neto de cada premio —acaecido en su caso con arreglo a lo dispuesto en el artículo 2º— el noventa por ciento (90%) del mismo, menos la deducción de los descuentos que sobre él prevean las normas que regulen el juego o concurso. En el caso de premios en especie, el monto será fijado por la entidad organizadora, o en su defecto, el valor corriente en plaza el día en que se perfeccione el derecho al cobro."
}