{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "197",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "— Las empresas estatales constituirán elementos fundamentales en el logro de los objetivos fijados en el artículo 3º y desarrollarán sus actividades de exploración y explotación en las zonas que el Estado reserve en su favor, las que inicialmente quedan definidas en el Anexo Unico que integra esta ley. En el futuro el Poder Ejecutivo, en relación con los planes de acción, podrá asignar nuevas áreas a esas empresas, las que podrán ejercer sus actividades directamente o mediante contratos de locación de obra y de servicios, integración o formación de sociedades y demás modalidades de vinculación con personas físicas o jurídicas que autoricen sus respectivos estatutos.\n\n. — El Estado nacional destinará al desarrollo del Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico Sur, un porcentaje de la regalía que perciba por la explotación de los yacimientos de hidrocarburos ubicados en dicho territorio.\n\nTITULO II\n\nDerechos y Obligaciones Principales\n\nSección 1a\n\nReconocimiento Superficial\n\n. — No podrán iniciarse los trabajos de reconocimiento sin previa aprobación de la autoridad de aplicación. El permiso consignará el tipo de estudio a realizar, el plazo de su vigencia y los límites y extensión de las zonas donde serán realizados.\n\nEl reconocimiento superficial autoriza a efectuar estudios geológicos y geofísicos y a emplear otros métodos orientados a la exploración petrolera. Levantar planos, realizar estudios y levantamientos topográficos y geodésicos y todas las demás tareas y labores que se autoricen por vía reglamentaria.\n\nAl vencimiento del plazo del permiso, los datos primarios del reconocimiento superficial serán entregados a la autoridad de aplicación, la que podrá elaborarlos por sí o por terceros y usarlos de la manera que más convenga a sus necesidades. No obstante, durante los dos (2) años siguientes no deberá divulgarlos, salvo que medie autorización expresa del interesado en tal sentido o adjudicación de permisos o concesiones en la zona reconocida.\n\nLa autoridad de aplicación estará facultada para inspeccionar y controlar los trabajos inherentes a esta actividad.\n\nSección 2da.\n\nPermisos de exploración\n\n. — No podrán inscribirse en el registro precitado ni presentar ofertas válidas para optar a permisos y concesiones regidas por esta ley, las personas jurídicas extranjeras de derecho público en calidad de tales.\n\n. — Las zonas inicialmente reservadas para ser exploradas y explotadas por las empresas estatales se detallan en el Anexo Unico que forma parte de esta ley.\n\n. — A los efectos de la presente ley se entenderá por empresas estatales a Yacimientos Petrolíferos Fiscales, Gas del Estado y aquellas que, con cualquier forma jurídica y bajo contralor permanente del Estado, las sucedan o reemplacen en el ejercicio de sus actuales actividades.\n\nTITULO IX\n\nAutoridad de Aplicación\n\n. — Facúltase al Poder Ejecutivo para efectuar concursos con la participación exclusiva de empresas de capital predominantemente argentino, conforme a la reglamentación que se dicte. Asimismo podrá establecer normas y franquicias, incluso impositivas que promueven la participación de dichas empresas en la actividad petrolera del país.\n\n. — El Poder Ejecutivo podrá reducir hasta en ocho (8) puntos el porcentaje fijado en el artículo 56 inciso c) apartado VI y durante los diez (10) años siguientes a la respectiva adjudicación, en favor de las empresas que dentro de los dieciocho (18) meses de la fecha de vigencia de esta ley obtengan permisos de exploración y las concesiones de explotación que sean su consecuencia, cualquiera fuera la fecha de estas últimas.\n\n. — El Poder Ejecutivo dictará, dentro de los ciento ochenta (180) días de sancionada esta ley, la reglamentación a que se alude en el párrafo final del artículo 6º. Mientras tanto se mantendrá la modalidad y régimen actual de comercialización y distribución de hidrocarburos gaseosos.\n",
    "textoModificado": ""
}