{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO II - DEFENSA NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "397",
    "seccionArticulo": "V",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 2332.- Oposición del cónyuge. Si en el acervo hereditario existe un establecimiento comercial, industrial, agrícola, ganadero, minero o de otra índole que constituye una unidad económica, o partes sociales, cuotas o acciones de una sociedad, el cónyuge supérstite que ha adquirido o constituido en todo o en parte el establecimiento o que es el principal socio o accionista de la sociedad, puede oponerse a que se incluyan en la partición, excepto que puedan serle adjudicados en su lote.\n\nTiene el mismo derecho el cónyuge que no adquirió ni constituyó el establecimiento pero que participa activamente en su explotación.\n\nEn estos casos, la indivisión se mantiene hasta diez años a partir de la muerte del causante, pero puede ser prorrogada judicialmente a pedido del cónyuge sobreviviente hasta su fallecimiento.\n\nDurante la indivisión, la administración del establecimiento, de las partes sociales, cuotas o acciones corresponde al cónyuge sobreviviente.\n\nA instancia de cualquiera de los herederos, el juez puede autorizar el cese de la indivisión antes del plazo fijado, si concurren causas graves o de manifiesta utilidad económica que justifican la decisión.\n\nEl cónyuge supérstite también puede oponerse a que la vivienda que ha sido residencia habitual de los cónyuges al tiempo de fallecer el causante y que ha sido adquirida o construida total o parcialmente con fondos gananciales, con sus muebles, sea incluida en la partición, mientras él sobreviva, excepto que pueda serle adjudicada en su lote. Los herederos sólo pueden pedir el cese de la indivisión si el cónyuge supérstite tiene bienes que le permiten procurarse otra vivienda suficiente para sus necesidades.\n",
    "textoModificado": "ARTÍCULO 2332.- Oposición del cónyuge. Si en el acervo hereditario existe un establecimiento comercial, industrial, agrícola, ganadero, minero o de otra índole que constituye una unidad económica, o partes sociales,\n\ncuotas o acciones de una sociedad, el cónyuge supérstite que ha adquirido o constituido en todo o en parte el establecimiento o que es el principal socio o accionista de la sociedad, puede oponerse a que se incluyan en la partición, excepto que puedan serle adjudicados en su lote.\n\nEn estos casos, la indivisión se mantiene hasta diez años a partir de la muerte del causante, pero puede ser prorrogada judicialmente a pedido del cónyuge sobreviviente hasta su fallecimiento.\n\nDurante la indivisión, la administración del establecimiento, de las partes sociales, cuotas o acciones corresponde al cónyuge sobreviviente.\n\nA instancia de cualquiera de los herederos, el juez puede autorizar el cese de la indivisión antes del plazo fijado, si concurren causas graves o de manifiesta utilidad económica que justifican la decisión."
}