{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - OBJETO, PRINCIPIOS RECTORES Y EMERGENCIA\r\n  CAPÍTULO II - DECLARACIÓN DE EMERGENCIA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "4",
    "seccionArticulo": "I",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Bases de la Delegación. Las bases de la delegación dispuesta en el artículo precedente, que serán interpretadas conforme el objeto y los principios y propósitos establecidos en el Título I de la presente ley son:\n\na. Promover y asegurar la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia y competencia, con respeto a la propiedad e iniciativa privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo.\n\nb. Establecer la más amplia desregulación del comercio, los servicios y la industria en todo el territorio nacional y procurar dejar sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado.\n\nc. Promover la reactivación productiva, poniendo el acento en la eliminación de las restricciones a la competencia, la creación de empleo y en la equiparación de las estructuras tributarias eliminando los privilegios de algunos sectores y en la implementación de planes de regularización de deudas tributarias, aduaneras y de los recursos de la seguridad social para las micro, pequeñas y medianas empresas;\n\nd. Crear condiciones para el crecimiento económico sustentable y compatible con la reestructuración de la deuda pública\n\ne. Reorganizar la Administración Pública nacional para lograr una mayor economía, eficiencia, eficacia y racionalización de las estructuras administrativas, evitando el sobredimensionamiento y la superposición de las estructuras vigentes. A tal fin el Poder Ejecutivo nacional podrá, entre otras cosas: regular y concentrar en un marco regulatorio la organización y funcionamiento interno de la Administración; centralizar, fusionar, transformar la tipicidad jurídica, transferir a las provincias y/o a la Ciudad Autónoma de Buenos Aires, disolver, suprimir o intervenir órganos u organismos descentralizados; reducir la utilización de recursos en función de la disponibilidad de fondos estatales y, entre otras cosas, privatizar servicios.\n\nf. Fortalecer el servicio civil de la Administración Pública nacional. A tal fin se deberá establecer un sistema que valore y premie el en los agentes y funcionarios del Sector Público nacional, entre otras medidas, a través de la realización de concursos abiertos integrados con jurados jerarquizados, en los que se valore la capacidad y la idoneidad de los postulantes. Deberá asegurarse que la carrera administrativa cumpla altos estándares de integridad, conducta y preocupación por el interés público, con capacitación continua y sistemas de evaluación del desempeño, con incentivos y reconocimiento apropiados por el logro de metas y objetivos prestablecidos.\n\ng. Desburocratizar y simplificar la normativa que rige a la Administración Pública nacional, eliminando toda gestión inútil o dispendiosa, en protección de la dignidad de los habitantes de la Nación y de todos sus derechos, promoviendo el funcionamiento dinámico y eficaz de la gestión pública, a través de prestaciones profesionales, útiles y de alta calidad.\n\nh. Establecer una política de calidad regulatoria para la Administración Pública Nacional, que permita el pleno desarrollo de las actividades de los habitantes de la Nación y de las empresas, propendiendo al más eficiente funcionamiento de los mercados.\n\ni. Ordenar y regular el Sistema de los Contrataciones Públicas en un único cuerpo normativo, con el objetivo de lograr una contratación pública profesionalizada, estratégica, sustentable, íntegra, transparente, con control de la ciudadanía, electrónica, eficiente, eficaz y con preocupación por los resultados, que garantice la mayor concurrencia y sana competencia entre oferentes, previendo para cuando correspondiere el criterio adjudicación de valor por dinero.\n\nj. Establecer sistemas de resolución de controversias entre la Administración y los particulares, alternativos al proceso judicial, que permitan arribar a acuerdos serios, fundados, rápidos y económicos, en beneficio de los intereses público y privados comprometidos.\n\nk. Renegociar o rescindir contratos celebrados por la Administración pública, en función primordialmente de la disponibilidad de fondos estatales y las necesidades públicas, respetando los derechos adquiridos de los contratistas.\n\nl. Desarrollar un sistema de defensa nacional apto para salvaguardar los más altos intereses de la Nación, su soberanía e independencia, su integridad territorial y capacidad de autodeterminación, sus recursos naturales, la vida, la propiedad y la libertad de sus habitantes, en especial propendiendo a la ejercitación, instrucción y desarrollo de nuestras tropas.\n\nm. Crear, modificar, transformar y/o eliminar fondos fiduciarios públicos creados por normas con rango legal, inclusive los destinados a subsidios, revisando su procedencia y destino a los efectos de lograr una mayor racionalidad, eficiencia, eficacia, transparencia y control de la utilización de los recursos públicos.\n\nn. Asegurar una mayor transparencia en la administración de los recursos destinados a asignaciones específicas y a rentas generales. Para una más adecuada y racional utilización de los recursos, se podrán dejar sin efecto fideicomisos u otros instrumentos a través de los cuales se destinen recursos cuyos objetivos puedan ser afrontados por rentas generales.\n\no. Restructurar las tarifas del sistema energético con criterios de equidad distributiva y sustentabilidad productiva y reordenar el funcionamiento de los entes reguladores del sistema para asegurar su gestión eficiente y eficaz.\n\np. Asegurar una mayor transparencia en el manejo de la deuda pública evitando aumentar el nivel de la deuda bruta del Estado, con acreencias y deudas cruzadas entre entidades del sector público.\nTÍTULO II - REORGANIZACIÓN ADMINISTRATIVA"
}