{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO III - Código Civil y Comercial (Ley N° 26.994)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "334",
    "seccionArticulo": "V",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1512.- Concepto. Hay franquicia comercial cuando una parte, denominada franquiciante, otorga a otra, llamada franquiciado, el derecho a utilizar un sistema probado, destinado a comercializar determinados bienes o servicios bajo el nombre comercial, emblema o la marca del franquiciante, quien provee un conjunto de conocimientos técnicos y la prestación continua de asistencia técnica o comercial, contra una prestación directa o indirecta del franquiciado.\n\nEl franquiciante debe ser titular exclusivo del conjunto de los derechos intelectuales, marcas, patentes, nombres comerciales, derechos de autor y demás comprendidos en el sistema bajo franquicia; o, en su caso, tener derecho a su utilización y transmisión al franquiciado en los términos del contrato.\n\nEl franquiciante no puede tener participación accionaria de control directo o indirecto en el negocio del franquiciado.\n",
    "textoModificado": "ARTÍCULO 1512.- Concepto. Hay franquicia comercial cuando una parte, denominada franquiciante, otorga a otra, llamada franquiciado, el derecho a utilizar un sistema destinado a comercializar determinados bienes o servicios bajo el nombre comercial, emblema o la marca del franquiciante, quien provee un conjunto de conocimientos técnicos y la prestación continua de asistencia técnica o comercial, contra una prestación directa o indirecta del franquiciado. El franquiciante debe ser titular exclusivo del conjunto de los derechos intelectuales, marcas, patentes, nombres comerciales, derechos de autor y demás comprendidos en el sistema bajo franquicia; o, en su caso, tener derecho a su utilización y transmisión al franquiciado en los términos del contrato."
}