{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "480",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 31. — La campaña electoral de las elecciones primarias, abiertas, simultáneas y obligatorias se inicia cincuenta (50) días antes de la fecha del comicio.\n\nQueda prohibida la emisión y publicación de avisos publicitarios en medios televisivos y radiales con el fin de promover la captación del sufragio para candidatos a cargos públicos electivos, así como también la publicidad alusiva a los partidos políticos y a sus acciones, antes de los treinta y cinco (35) días previos a la fecha fijada para el comicio.\n\nLa emisión y publicación de avisos publicitarios para promoción con fines electorales en medios gráficos, vía pública, internet, telefonía móvil y fija, y publicidad estática en espectáculos públicos, sólo podrá tener lugar durante el período de campaña establecido en esta ley.\n\nLa publicidad y la campaña finalizan cuarenta y ocho (48) horas antes del inicio del acto eleccionario.\n\nEl juzgado federal con competencia electoral dispondrá en forma inmediata el cese automático del aviso cursado cuando éste estuviese fuera de los tiempos y atribuciones regulados por la ley.\n\n(Artículo sustituido por art. 38 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 31.- La campaña electoral de las elecciones primarias, abiertas, simultáneas y obligatorias se inicia cincuenta (50) días antes de la fecha del comicio y finaliza cuarenta y ocho (48) horas antes del inicio del acto eleccionario.\nQueda prohibida la emisión y publicación de avisos publicitarios en medios televisivos y radiales con el fin de promover la captación del sufragio para candidatos a cargos públicos electivos, así como también la publicidad alusiva a los partidos políticos y a sus acciones, durante las cuarenta y ocho (48) horas antes del inicio del comicio.\nEl juzgado federal con competencia electoral dispondrá en forma inmediata el cese automático del aviso cursado cuando éste estuviese fuera de los tiempos y atribuciones regulados por la ley."
}