{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "209",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nCARNES\n\nLEY Nº 22.375\n\nRégimen de habilitación y funcionamiento de los establecimientos donde se faenen animales, se elaboren y depositen productos de origen animal.\n\nDeróganse las Leyes Nros. 18811 y 19.499.\n\nBuenos Aires, 19 de enero de 1981.\n\nEL PRESIDENTE DE LA NACION ARGENTINA\n\nSANCIONA Y PROMULGA CON FUERZA DE LEY:\n\nARTÍCULO 1º — Facúltase al Poder Ejecutivo Nacional a reglamentar en todo el territorio del país el régimen de habilitación y funcionamiento de los establecimientos donde se faenan animales y se elaboren o depositen productos de origen animal. Dicho régimen comprenderá los requisitos de construcción e ingeniería sanitaria, los aspectos higiénico-sanitarios, elaboración, industrialización y transporte de las carnes, productos, subproductos y derivados de origen animal destinados al consumo local dentro de la misma provincia, Capital Federal y Territorio Nacional, los que deberán transitar con la correspondiente documentación sanitaria.\n\nARTÍCULO 2º — Las autoridades Provinciales y las competentes de la Capital Federal y del Territorio Nacional de la Tierra del Fuego, Antártida e Islas del Atlántico Sur, ejercerán el contralor sobre el cumplimiento de la reglamentación en sus respectivas jurisdicciones por intermedio de los organismos que ellas determinen, pudiendo dictar las normas complementarias que requiera la mejor aplicación de sus disposiciones. Sin perjuicio de ello el Servicio Nacional de Sanidad Animal, concurrirá para hacer cumplir la reglamentación en todo el territorio del país, asistiendo a los organismos locales, determinado los sistemas de control sanitario, supervisando su ejecución y requiriéndoles la aplicación de las sanciones previstas en el Artículo 4º de la presente ley, pudiendo disponer por sí la clausura preventiva de los establecimientos, a cuyo efecto se lo faculta para solicitar el auxilio de la fuerza pública.\n\nARTÍCULO 3º — Cuando la autoridad sanitaria nacional clausure preventivamente un establecimiento, informará de inmediato a la autoridad sanitaria local la medida adoptada y las razones que la motivaren requiriendo su intervención para la aplicación de las sanciones que pudieren corresponder. La autoridad sanitaria local comunicará a la autoridad sanitaria nacional el levantamiento de la clausura, cuando de acuerdo a las normas y reglamentaciones de vigor hayan desaparecido las causas que la provocaron.\n\nARTÍCULO 4º — Toda infracción a las normas de la presente ley y a las reglamentaciones que se dictaren en cumplimiento de sus disposiciones, dará lugar a la aplicación de las siguientes sanciones, las que podrán ser acumuladas:\n\na) Apercibimiento.\n\nb) Multas graduables entre un mínimo de Quinientos Mil Pesos ($ 500.000.—) y un máximo de Quinientos Millones de Pesos ($ 500.000.000.—).\n\nc) Suspensión de hasta Un (1) año o cancelación de la inscripción en los respectivos registros.\n\nd) Clausura temporaria o definitiva de los establecimientos.\n\ne) Inhabilitación temporaria o definitiva y comiso de los productos involucrados en la infracción. De acuerdo con los antecedentes del infractor, la gravedad de la infracción y la naturaleza de los hechos, podrá disponerse además el comiso de los elementos e instrumentos utilizados en la comisión del hecho.\n\nLos importes de las multas previstas en el inciso b) serán reajustables semestralmente por el Ministerio de Economía, Secretaría de Estado de Agricultura y Ganadería, de acuerdo con la evolución del índice de precios al por mayor nivel general suministrado por el Instituto Nacional de Estadística y Censos o el organismo que lo reemplazare.\n\nSerá de aplicación el mismo índice para la actualización de los montos de las multas impuestas, entre la fecha en que debieron pagarse y aquella en que se hagan efectivas.\n\nEl destino del importe de las multas será establecido por disposiciones locales.\n\nARTÍCULO 5º — Las sanciones serán impuestas por la autoridad sanitaria local, previo sumario y de acuerdo al procedimiento que en cada jurisdicción se establezca, sin perjuicio de la posterior revisión por el órgano jurisdiccional de competencia local.\n\nARTÍCULO 6º — El Poder Ejecutivo Nacional (Ministerio de Economía - Secretaría de Estado de Agricultura y Ganadería) queda facultado para suspender temporariamente la vigencia del régimen o para determinar su aplicación progresiva, por razones fundadas y de acuerdo con cada provincia.\n\nARTÍCULO 7º — El Poder Ejecutivo Nacional reglamentará esta ley en el término de Treinta (30) días contados a partir de su promulgación.\n\nARTÍCULO 8º — Deróganse las Leyes Números 18.811 y 19.499.\n\nARTÍCULO 9º — Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.\n\nVIDELA\n\nJosé A. Martínez de Hoz\n\nAlbano E. Harguindeguy\n\n",
    "textoModificado": ""
}