{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "469",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 28 bis a la Ley N° 17.741 (T.O. 2001) el siguiente:\n“ARTÍCULO 28 bis.- A los fines de determinar la aptitud de un proyecto aspirante a beneficiario, se tendrán en cuenta los siguientes lineamientos:\nEl subsidio está orientado en forma exclusiva a colaborar en la financiación de la producción de los proyectos presentados, excluyendo gastos administrativos, de personal y de promoción o publicidad.\nEl subsidio otorgado en ningún caso podrá significar más del CINCUENTA POR CIENTO (50%) del costo de producción total del proyecto. Ello así, el aspirante deberá asumir en forma obligatoria el costo de no menos del CINCUENTA POR CIENTO (50%) del costo de producción del proyecto.\nEl aspirante deberá, en forma posterior a resultar beneficiario del subsidio, declarar los costos de producción finales involucrados en el proyecto. En caso de que los mismos resultaren inferiores al costo inicial declarado, deberá reintegrar la parte proporcional correspondiente al excedente.\nA los efectos de solicitar un subsidio, los aspirantes a beneficiarios deberán presentar un plan completo de producción, indicando los costos asociados, valores directos e indirectos, como asimismo un exhaustivo plan de trabajo detallando cada hito del proceso hasta su conclusión.\nEl aspirante deberá acreditar financiamiento para el proyecto al menos equivalente al subsidio pretendido. El instituto determinará los mecanismos de verificación de dicho financiamiento, para lo cual podrá pedir garantías.\nLos beneficiarios deberán acreditar ante el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES el avance de cada uno de los hitos de su proyecto declarados al momento del otorgamiento del beneficio. Frente a un supuesto de comprobado incumplimiento, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES se reserva la facultad de resolver la caducidad del beneficiario, el cual quedará inhabilitado para acceder nuevamente como aspirante.\nLos beneficiarios de un subsidio no podrán recibir nuevos subsidios hasta que hayan pasado UN (1) año calendario desde la obtención del previo.\nA los fines de ampliar la concurrencia y la asignación equitativa de los recursos, ninguna producción podrá obtener más del CINCO POR CIENTO (5%) de los recursos asignados anualmente.”"
}