{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "517",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "artículo 28, la inscripción podrá efectuarse por resolución administrativa fundada, para cuyo dictado se deberán cumplimentar los siguientes recaudos:\n\na. Certificado negativo de inscripción de nacimiento emitido por el Registro Civil del lugar de nacimiento;\n\nb. Certificado expedido por médico oficial en el que se determine la edad y la fecha presunta de nacimiento;\n\nc. Informe del Registro Nacional de las Personas donde conste si la persona cuyo nacimiento se pretende inscribir está identificada, matriculada o enrolada, determinándose mediante qué instrumento se justificó su nacimiento; o, en su caso, certificado de preidentificación, en el que conste que con los datos aportados por la persona y la información biométrica obtenida, no obran antecedentes de matrícula en el mencionado organismo; y\n\nd. Declaración bajo juramento de dos (2) testigos respecto del lugar y fecha de nacimiento, y el nombre y apellido con que la persona es conocida públicamente.\n\nEn caso de no reunirse los recaudos dispuestos en los incisos precedentes, o si se ha denegado en sede administrativa la petición de inscripción, la misma deberá realizarse por medio de una resolución judicial. En estos casos, el juez o la jueza podrán valerse de otras pruebas que estime conveniente exigir según cada caso.\n\nEn caso de inscripciones de personas menores de edad se dará previa intervención al Ministerio Público de la jurisdicción de que se trate.\n\nCAPÍTULO IV\n\nDerecho a la salud integral\n",
    "textoModificado": "ARTÍCULO 28.- Línea gratuita de atención. La autoridad de aplicación deberá incorporar en las líneas gratuitas de atención telefónica ya existentes, en forma articulada con las provincias y la Ciudad Autónoma de Buenos Aires y a través de los organismos gubernamentales pertinentes, la atención de mujeres y sus familiares a fin de brindar información adecuada acorde a la etapa de gestación o crianza correspondiente. La autoridad de aplicación desarrollará contenidos adaptables a diversos medios y formatos de comunicación que promuevan y faciliten el acceso a la información. Se creará un dispositivo específico de atención, derivación y seguimiento de mujeres en situaciones de especial vulnerabilidad."
}