{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "79",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los actos indicados en el artículo 77 de la presente ley deberán ser notificados a la Agencia de Mercados y Competencia para su examen y debida autorización en forma previa a (i) la fecha del perfeccionamiento del acto; (ii) la materialización de la toma de control; o (iii) a la adquisición de influencia sustancial, cuando la suma del volumen de negocio de las empresas afectadas supere en el país los cien millones (100.000.000) de unidades móviles. Los actos de concentración económica que se perfeccionen en incumplimiento a lo\ndispuesto en este artículo, así como la implementación de la operación de concentración económica sin la previa autorización de la Agencia de Mercados y Competencia, serán sancionados en los términos del artículo 123, inciso e) de la presente ley, sin perjuicio de la obligación de revertirlos y remover todos sus efectos en el caso en que se determine que está alcanzado por la prohibición del artículo 77 de la presente ley. Se entiende por volumen de negocios total los importes resultantes de la venta de productos, de la prestación de servicios realizados, y los subsidios directos percibidos por las empresas afectadas durante el último ejercicio que correspondan a sus actividades ordinarias, previa deducción de los descuentos sobre ventas, impuesto sobre el valor agregado y de otros impuestos directamente relacionados con dichas actividades. Las empresas afectadas a los efectos del cálculo del volumen de negocios total serán la empresa objeto del cambio de control, incluidas todas sus subsidiarias, y la empresa adquiriente de dicho control, incluidas todas sus subsidiarias y todas aquellas personas físicas o jurídicas que tengan control directo o indirecto sobre la empresa adquirente y sus subsidiarias. Los actos de concentración económica comprendidos en las disposiciones de este artículo solo producirán efectos entre las partes que intervengan en ellos y en relación a terceros una vez cumplidas las previsiones de los artículos 84 y 85 de la presente ley, según corresponda."
}