{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VII - ARCHIVOS JUDICIALES DE LA CAPITAL FEDERAL (Decreto-Ley N° 6848/63)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "414",
    "seccionArticulo": "V",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 10 - El Director General de Justicia o su reemplazante legal, por orden escrita del Juez de la Capital Federal, expedirán testimonios o certificados de los expedientes y escrituras y demás documentos que se encuentran en el archivo, observando las formalidades prescritas por las leyes de la materia. Se limitarán a dar fe de las constancias existentes, sin emitir juicio o apreciación al respecto. Los testimonios podrán ser expedidos en fotocopias debidamente autenticadas, en cuyo caso se percibirá un arancel que estará a cargo de los usuarios de este servicio. Su importe estará relacionado con el costo del mismo, para lo cual se autoriza al Poder Ejecutivo a fijar la tarifa correspondiente.\n\nCuando se trate de escrituras o documentos que no contengan obligaciones de dar o de hacer, expedirá sin necesidad de autorización judicial los testimonios o certificados que se le soliciten (artículos 1.006 y 1.007 del Código Civil).\n\nEl archivo, así mismo, evacuará directamente los informes que recaben los jueces y las reparticiones de la administración nacional.\n",
    "textoModificado": "ARTÍCULO 10.- El Director General de Justicia o su reemplazante legal, por orden escrita del Juez de la Ciudad Autónoma de Buenos Aires, expedirán testimonios o certificados de los expedientes y escrituras y demás documentos que se encuentran en el archivo, observando las formalidades prescritas por las leyes de la materia. Se limitarán a dar fe de las constancias existentes, sin emitir juicio o apreciación al respecto. Los testimonios deberán ser expedidos en formato electrónico con firma electrónica.\n\nCuando se trate de escrituras o documentos que no contengan obligaciones de dar o de hacer, expedirá sin necesidad de autorización judicial los testimonios o certificados que se le soliciten. Si estuviera en formato electrónico será de acceso público (artículos 1.006 y 1.007 del Código Civil).\n\nEn caso de documentación en papel el archivo evacuará directamente los informes que recaben los jueces y las reparticiones de la administración nacional."
}