{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "479",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": ": No podrán ser precandidatos en elecciones primarias ni candidatos en elecciones generales a cargos públicos electivos nacionales, ni ser designados para ejercer cargos partidarios:\n\na) Los excluidos del padrón electoral como consecuencia de disposiciones legales vigentes;\n\nb) El personal superior y subalterno de las Fuerzas Armadas de la Nación en actividad o en situación de retiro, cuando hayan sido llamados a prestar servicios;\n\nc) El personal superior y subalterno de las fuerzas de seguridad de la Nación y de las provincias, en actividad o retirados llamados a prestar servicios;\n\nd) Los magistrados y funcionarios permanentes del Poder Judicial nacional, provincial, de la Ciudad Autónoma de Buenos Aires y tribunales de faltas municipales;\n\ne) Los que desempeñaren cargos directivos o fueren apoderados de empresas concesionarias de servicios y obras públicas de la Nación, provincias, Ciudad Autónoma de Buenos Aires, municipalidades o entidades autárquicas o descentralizadas o de empresas que exploten juegos de azar;\n\nf) Las personas con auto de procesamiento por genocidio, crímenes de lesa humanidad o crímenes de guerra, hechos de represión ilegal constitutivos de graves violaciones de derechos humanos, torturas, desaparición forzada de personas, apropiación de niños y otras violaciones graves de derechos humanos o cuyas conductas criminales se encuentren prescriptas en el Estatuto de Roma como crímenes de competencia de la Corte Penal Internacional, por hechos acaecidos entre el 24 de marzo de 1976 y el 10 de diciembre de 1983;\n\ng) Las personas condenadas por los crímenes descriptos en el inciso anterior aun cuando la resolución judicial no fuere susceptible de ejecución.\n\nLos partidos políticos no podrán registrar candidatos a cargos públicos electivos para las elecciones nacionales en violación a lo establecido en el presente artículo.\n\n. — Las agrupaciones políticas y sus listas internas no pueden contratar en forma privada, publicidad en emisoras de radiodifusión televisiva o sonora abierta o por suscripción para las elecciones primarias.\n\nSi una agrupación política contratara publicidad en emisoras de radiodifusión televisiva o sonora abierta o por suscripción, será sancionada con la pérdida del derecho de recibir contribuciones, subsidios y todo recurso de financiamiento público anual, por un plazo de uno (1) a cuatro (4) años, y los fondos para el financiamiento público de las campañas electorales por una (1) a dos (2) elecciones de aplicación en la elección general correspondiente.\n\nSi una emisora, ya sea televisiva o sonora, contratara o emitiera publicidad electoral, en violación al presente artículo, será considerado falta grave, siendo pasibles de las sanciones previstas por el artículo 106 de la Ley 26.522, notificándose a sus efectos a la Autoridad Federal de Servicios de Comunicación Audiovisual.\n\nLos precandidatos y el responsable económico-financiero de la lista interna que contrataren publicidad en violación al primer párrafo del presente artículo, serán solidariamente responsables y pasibles de una multa de hasta el cuádruplo del valor de la contratación realizada.\n\n. — La Dirección Nacional Electoral del Ministerio del Interior distribuirá por sorteo público con citación a las agrupaciones políticas que participen en las elecciones primarias, los espacios de publicidad electoral en emisoras de radiodifusión, sonoras, televisivas abiertas y por suscripción, según lo dispuesto en la Ley de Financiamiento de los Partidos Políticos.\n\nLas agrupaciones políticas distribuirán, a su vez, tales espacios en partes iguales entre las listas internas oficializadas.\n",
    "textoModificado": ""
}