{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "510",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 11. — La Autoridad de Aplicación debe promover que las autoridades de salud de cada jurisdicción, en coordinación con las áreas de educación, desarrollo social, trabajo y otras que correspondan, implementen acciones de inclusión social, laboral y de atención en salud mental comunitaria. Se debe promover el desarrollo de dispositivos tales como: consultas ambulatorias; servicios de inclusión social y laboral para personas después del alta institucional; atención domiciliaria supervisada y apoyo a las personas y grupos familiares y comunitarios; servicios para la promoción y prevención en salud mental, así como otras prestaciones tales como casas de convivencia, hospitales de día, cooperativas de trabajo, centros de capacitación socio-laboral, emprendimientos sociales, hogares y familias sustitutas.\n",
    "textoModificado": "ARTÍCULO 11.- La Autoridad de Aplicación debe promover que las autoridades de salud de cada jurisdicción, en coordinación con las áreas de educación, desarrollo social, trabajo y otras que correspondan, implementen acciones de inclusión social, laboral y de atención y rehabilitación en salud mental comunitaria. Se debe promover el desarrollo de dispositivos tales como: consultas ambulatorias; servicios de inclusión social y laboral para personas después del alta institucional; atención domiciliaria supervisada y apoyo a las personas y grupos familiares y comunitarios; servicios para la promoción y prevención en salud mental, así como otras prestaciones tales como casas de convivencia, hospitales de día, cooperativas de trabajo, centros de capacitación socio-laboral, emprendimientos sociales, comunidades e instituciones terapéuticas, hogares y familias sustitutas."
}