{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "84",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "En todos los casos sometidos a la notificación prevista en este\nCapítulo y dentro de los cuarenta (40) días de presentada la información y antecedentes de modo completo y correcto, el secretario de la Agencia de Mercados y Competencia, por resolución fundada, deberá autorizar la operación sin más, o impugnar la misma ante el Tribunal de Defensa de la Competencia. En los casos en que la Agencia de Mercados y Competencia considere que la operación de concentración económica notificada tiene la potencialidad de restringir o distorsionar la competencia, de modo que pueda resultar perjuicio para el interés económico general, previo a tomar una decisión, comunicará a las empresas notificantes sus objeciones mediante un informe fundado y las convocará a una audiencia especial a la parte interesada para examinar posibles medidas que mitiguen el efecto negativo sobre la competencia. Dicho informe deberá ser simultáneamente puesto a disposición del público, procurando la protección de datos sensibles y/o secretos comerciales. En los casos indicados en el párrafo precedente, el plazo de resolución de la Agencia de Mercados y Competencia podrá extenderse por hasta cuarenta (40) días adicionales para la emisión de la resolución, mediante dictamen fundado. Dicho plazo podrá suspenderse hasta tanto las empresas notificantes respondan a las objeciones presentadas por la Agencia de Mercados y Competencia, en una única oportunidad. Concluido el plazo, deberá remitir la impugnación para su resolución al Tribunal de Defensa de la Competencia o la aprobación de la operación con los acuerdos alcanzados. En los casos de impugnación por parte de la Agencia, el Tribunal deberá resolver, en un plazo máximo de noventa (90) días desde la presentación de la impugnación: a) autorizar la operación; b) subordinar el acto al cumplimiento de determinadas condiciones; o c) denegar la autorización."
}