{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REFORMA DEL ESTADO\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "31",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 5.- Cuando un órgano, de oficio o a petición de parte, se declarare incompetente, remitirá las actuaciones al que reputare competente; si éste, a su vez, las rehusare, deberá someterlas a la autoridad habilitada para resolver el conflicto. Si dos órganos se considerasen competentes, el último que hubiere conocido en el caso someterá la cuestión, de oficio o a petición de parte, a la autoridad que debe resolverla.\n\nLa decisión final de las cuestiones de competencia se tomará, en ambos casos, sin otra sustanciación que el dictamen del servicio jurídico correspondiente y, si fuere de absoluta necesidad, con el dictamen técnico que el caso requiera. Los plazos previstos en este artículo para la remisión de actuaciones serán de DOS días y para producir dictámenes y dictar resoluciones serán de CINCO días.\n\nRecusación y excusación de funcionarios y empleados.\n",
    "textoModificado": "ARTÍCULO 5°.- Cuando un órgano, de oficio o a petición de parte, se declarare incompetente, remitirá las actuaciones al que reputare competente; si éste, a su vez, las rehusare, deberá someterlas a la autoridad habilitada para resolver el conflicto. Si dos órganos se considerasen competentes, el último que hubiere conocido en el caso someterá la cuestión, de oficio o a petición de parte, a la autoridad que debe resolverla. La decisión final de las cuestiones de competencia se tomará, en ambos casos, sin otra sustanciación que el dictamen del servicio jurídico correspondiente y, si fuere de absoluta necesidad, con el dictamen técnico que el caso requiera. Los plazos previstos en este artículo para la remisión de actuaciones serán de DOS (2) días y para producir dictámenes y dictar resoluciones serán de CINCO (5) días."
}