{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO IX - REGISTRO DE LA PROPIEDAD INMUEBLE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "428",
    "seccionArticulo": "V",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 33.- Monitoreo y evaluación. La autoridad de aplicación deberá elaborar e instrumentar un sistema de monitoreo y evaluación de la implementación de la presente ley, incluyendo la construcción de indicadores priorizados que permitan evaluar el acceso y el ejercicio efectivo de los derechos garantizados por la presente.\n\nEl esquema de monitoreo y evaluación será implementado de manera transversal por los tres (3) subsectores que componen el sistema de salud -público, obras sociales, y medicina prepaga-, resultando obligatorio el envío de la información requerida por la autoridad de aplicación.\n",
    "textoModificado": "ARTÍCULO 33.- Municipios. Los gobiernos municipales que adhieran deberán:\nA. Incorporar trabajadores especializados para la ejecución de la presente política pública.\nB. Buscar activamente y detectar embarazadas en situación de vulnerabilidad.\nC. Realizar operativos públicos rutinarios conforme a los indicadores de vulnerabilidad, con la periodicidad\nque establezca la autoridad de aplicación.\nD. Realizar la totalidad de controles y ecografías correspondientes a las embarazadas en situación de riesgo y/o vulnerabilidad.\nE. Realizar capacitaciones sobre embarazo saludable.\nF. Cumplir con los recaudos y exigencias de los planes y protocolos diseñados por la autoridad de aplicación."
}