{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "503",
    "seccionArticulo": "VI",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 2° de la Ley N° 26.639, Régimen de presupuestos mínimos para la preservación de los glaciares y del ambiente periglacial, por el siguiente:\n\n“ARTÍCULO 2º.- Definición.\n\nLa protección que se dispone en el artículo 1º se extiende: dentro del ambiente glaciar, a los glaciares descubiertos y cubiertos, y dentro del ambiente periglacial, a los glaciares de roca o de escombros activos, según lo previsto en el artículo 1º y las definiciones que se establecen a continuación:\n\na) Glaciares descubiertos: aquellos cuerpos de hielo perenne expuestos, formados por la recristalización de la\n\nnieve.\n\nb) Glaciares cubiertos: aquellos cuerpos de hielo perenne que poseen una cobertura detrítica o sedimentaria.\n\nc) Glaciares de escombros activos: aquellos cuerpos mixtos de detrito congelado y hielo, cuyo origen está relacionado con los procesos criogénicos asociados con suelo permanentemente congelado y con hielo subterráneo o con el hielo proveniente de glaciares descubiertos y cubiertos, y que constituyan fuentes de agua de recarga de cuencas hidrográficas.”\nTITULO VII - CAPITAL HUMANO\nCAPÍTULO I - NIÑEZ Y FAMILIA\n\nSección I - Reforma de la Ley N° 27.611 de Mil Días"
}