{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "505",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 3°- Principios rectores. Las disposiciones y políticas públicas establecidas en la presente ley son complementarias y se enmarcan en las establecidas en las leyes 26.061 y 26.485, y en los sistemas de protección allí definidos.\n\nEn virtud de que las personas gestantes y la primera infancia son las destinatarias de la presente ley, se establecen como principios rectores, que se suman a los establecidos en las leyes mencionadas, los siguientes:\n\na. Atención integral de la salud de las mujeres y otras personas gestantes, y de los niños y niñas hasta los tres (3) años de edad;\n\nb. Articulación y coordinación de los distintos organismos competentes en las políticas públicas dirigidas a la primera infancia hasta los tres (3) años de edad;\n\nc. Simplificación de los trámites necesarios para el acceso a los derechos de la seguridad social;\n\nd. Diseño de políticas públicas que brinden la asistencia y el acompañamiento adecuado para que las familias puedan asumir sus responsabilidades de cuidados integrales de la salud;\n\ne. Respeto irrestricto del interés superior del niño y de la niña y del principio de autonomía progresiva;\n\nf. Respeto a la autonomía de las mujeres y otras personas gestantes;\n\ng. Respeto a la identidad de género de las personas;\n\nh. Acceso a la información y a la capacitación para el ejercicio de derechos;\n\ni. Atención especializada de acuerdo con la interseccionalidad de los derechos y vulneraciones de estos.\n\nCAPÍTULO II\n\nDerecho a la seguridad social.\n",
    "textoModificado": "ARTÍCULO 3.- Objetivos. Son objetivos de la presente ley:\n\na. Garantizar el acompañamiento de las madres embarazadas en situación de vulnerabilidad.\n\nb. Atención integral de la salud de las madres embarazadas en situación de vulnerabilidad.\n\nc. Acompañar a los niños en situación de vulnerabilidad desde la concepción y durante sus primeros tres años de vida.\n\nd. Atención integral de la salud de los niños desde la concepción hasta los tres años de nacimiento y de sus madres.\n\ne. Disminuir las vulnerabilidades de la madre y el niño.\n\nf. Brindar herramientas a las madres en situación de vulnerabilidad para posibilitarles el desarrollo de su proyecto de vida.\n\ng. Alcanzar la terminalidad educativa de las madres en situación de vulnerabilidad como así también su inserción laboral.\n\nh. Garantizar el desarrollo de los niños en situación de vulnerabilidad.\n\nI. Garantizar el ingreso a la escolaridad obligatoria de todos los niños en situación de vulnerabilidad atendiendo a su desarrollo cognoscitivo, emocional y social.\n\nJ. Generar vínculos familiares sanos.\n\nk. Garantizar el acceso a la salud integral.\n\nl. Respeto irrestricto al interés superior del niño."
}