{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "191",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo sin número a continuación del artículo 2° de la Ley de Impuestos Internos, texto sustituido por la Ley N° 24.674 y sus modificaciones, el siguiente:\n“Artículo…- Cuando el precio de venta al consumidor informado por los sujetos pasivos del gravamen, según lo establecido en el artículo anterior, no constituya una base idónea a los fines de determinar el valor imponible, corresponderá utilizar el precio que surja del relevamiento efectuado mensualmente por la entidad u organismo que a tal fin designe el Ministerio de Salud de la Nación.\nSe considerará que no constituye una base idónea todo precio informado por los sujetos pasivos, que resulte inferior, como mínimo, en un veinte por ciento (20%) al precio que surja del relevamiento mencionado en el párrafo anterior.\nLas disposiciones precedentes no se aplicarán en los casos en los que los sujetos pasivos acrediten fehacientemente, ante la Administración Federal de Ingresos Públicos, que el precio de venta al consumidor informado es un precio de mercado.\nEl Poder Ejecutivo nacional y la Administración Federal de Ingresos Públicos reglamentará lo prescrito en este artículo y dictará las normas complementarias que resulten necesarias para su aplicación”."
}