{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "640",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 6° de la Ley Nº 24.653 por el siguiente:\n\n“ARTÍCULO 6º.- REGISTRO UNICO DEL TRANSPORTE AUTOMOTOR. Créase este registro (RUTA)\n\ndependiente de la Autoridad de Aplicación, en el que debe inscribirse, en forma simple y de manera electrónica, todo el que realice transporte o servicios de transporte (como actividad exclusiva o no) y sus vehículos, como requisito indispensable para ejercer la actividad. En el plazo de ciento ochenta días la autoridad de aplicación deberá implementar en formato electrónico el presente trámite de inscripción.\n\nA los fines de solicitar la inscripción de cada uno de los vehículos afectados al transporte de cargas deberán presentar la siguiente documentación: a) Título de propiedad del vehículo a inscribir o documento equivalente, b) Constancia de cobertura de los seguros obligatorios según el tipo de vehículo y categoría del transportista y c) Certificado de revisión técnica.\n\nEsta inscripción lo habilita para operar en el transporte. La misma se conserva por la continuación de la actividad, pero puede ser cancelada según lo previsto en el artículo 11, inciso c) o cuando transcurran tres años sin que haya realizado ninguna Revisión Técnica Obligatoria Periódica. En este caso puede reinscribirse.\n\nEl transporte de carga peligrosa se ajustará al régimen que se reglamente, de conformidad con la normativa de seguridad vial.”"
}