{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "78",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 13.- Las \"Facturas de Crédito Electrónicas MiPyMEs\" también podrán ser negociadas mediante herramientas o sistemas informáticos que faciliten la realización de operaciones de factoraje, cesión, descuento y/o negociación de facturas. Dichas herramientas o sistemas informáticos no serán considerados \"Mercados\" en los términos del artículo 2° de la ley 26.831, ni necesitarán autorización previa y/o para funcionar de la Comisión Nacional de Valores, en tanto solo participen en calidad de compradores, adquirentes, cesionarios o endosatarios las entidades financieras sujetas al régimen de la ley 21.526 y sus modificatorias y autorizadas por el Banco Central de la República Argentina, como así también los proveedores no financieros de crédito.\n\nA los efectos del párrafo precedente, son considerados proveedores no financieros de crédito aquellas personas jurídicas que, sin ser entidades financieras de conformidad con la Ley de Entidades Financieras, realicen -como actividad principal o accesoria- oferta de crédito al público en general, otorgando de manera habitual financiaciones alcanzadas. También quedan incluidas en este concepto las asociaciones mutuales, las cooperativas y las empresas no financieras emisoras de tarjetas de crédito y/o compra - cualquiera sea su naturaleza jurídica-,\n",
    "textoModificado": "Art. 13.- Las \"Facturas de Crédito Electrónicas MiPyMEs\" también podrán ser negociadas mediante herramientas o sistemas informáticos que faciliten la realización de operaciones de factoraje, cesión, descuento y/o negociación de facturas. Dichas herramientas o sistemas informáticos no serán considerados \"Mercados\" en los términos del artículo 2° de la ley 26.831 ni necesitarán autorización previa para funcionar de la Comisión Nacional de Valores."
}