{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO II - LEY GENERAL DE SOCIEDADES N° 19.550",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "74",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 1º — Habrá sociedad si una o más personas en forma organizada conforme a uno de los tipos previstos en esta ley, se obligan a realizar aportes para aplicarlos a la producción o intercambio de bienes o servicios, participando de los beneficios y soportando las pérdidas.\n\nLa sociedad unipersonal sólo se podrá constituir como sociedad anónima. La sociedad unipersonal no puede constituirse por una sociedad unipersonal.\n\n(Artículo sustituido por punto 2.2 del Anexo II de la Ley N° 26.994 B.O. 08/10/2014 Suplemento. Vigencia: 1° de agosto de 2015, texto según art. 1° de la Ley N° 27.077 B.O. 19/12/2014)\n\nSujeto de derecho.\n",
    "textoModificado": "ARTÍCULO 1°.- Concepto. Hay sociedad si una o más personas, en forma organizada conforme a uno de los tipos previstos en esta ley, o regida por la Sección IV de este Capítulo, se obligan a realizar aportes para aplicarlos a la producción o intercambio de bienes o servicios, corriendo un riesgo común, participando de los beneficios y soportando las pérdidas. Si el tipo social prevé dos clases distintas de socios, estos deben ser dos o más.\n\nLa sociedad anónima y la sociedad de responsabilidad limitada pueden constituirse por una sola persona. La sociedad unipersonal no puede constituirse por una sociedad unipersonal.\n\nSociedades con otra finalidad. El contrato social o estatuto pueden prever cualquier destino para los beneficios de la actividad o la forma de aprovecharlos. Pueden prever también el no reparto de utilidades entre los socios. Para introducir esta clase de disposiciones en el contrato social o estatuto de sociedad existente, se requiere el voto unánime de los socios.\n\nPrincipios aplicables a las sociedades. El contrato social, el estatuto, sus modificaciones y las resoluciones de los órganos societarios, se rigen por el principio de la autonomía de la voluntad, en tanto no contradigan normas imperativas de esta ley. Las normas reglamentarias que dicten los Registros Públicos y las autoridades de aplicación no podrán invalidar, restringir, ampliar o condicionar lo dispuesto en la ley ni las disposiciones válidamente adoptadas por las partes.\n\nRige el principio de igualdad de trato a todos los socios, aunque se trate del Estado y se invoque un interés público."
}