{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VI - Promoción del Empleo Registrado",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "215",
    "seccionArticulo": "III",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El Poder Ejecutivo reglamentará los efectos que producirá la regularización de las relaciones laborales indicadas en el artículo precedente.\n\nEsos efectos podrán comprender:\n\na) La extinción de la acción penal prevista por la Ley N° 27.430 y condonación de las infracciones, multas y sanciones de cualquier naturaleza correspondientes a dicha regularización, previstas en las Leyes N° 11.683, texto ordenado en 1998 y sus modificaciones, N° 17.250 y sus modificatorias, N° 22.161 y sus modificatorias, el artículo 32 de la Ley N° 24.557 y sus modificatorias, delitos relativos a los Recursos de la Seguridad Social de la Ley N° 24.769 y sus modificatorias, la Ley N° 25.212 y su modificatoria, firmes o no, siempre que se encuentren impagas o incumplidas a la fecha de entrada en vigencia de esta ley.\n\nb) Baja del Registro de Empleadores con Sanciones Laborales (REPSAL), creado por la Ley N° 26.940, respecto de infracciones cometidas o constatadas hasta la entrada en vigencia de la presente ley, siempre y cuando regularicen a la totalidad de los trabajadores por los que se encuentra publicado en el REPSAL y pague, de corresponder, la multa.\n\nc) Condonación de la deuda por capital e intereses cuando aquella tenga origen en la falta de pago de aportes y contribuciones con destino a los Subsistemas de la Seguridad Social que se detallan a continuación:\n\ni. Sistema Integrado Previsional Argentino, Ley N° 24.241 y sus modificaciones.\n\nii. Instituto Nacional de Servicios Sociales para Jubilados y Pensionados, Ley N°19.032 y sus modificaciones.\n\niii. Régimen Nacional del Seguro de Salud, Ley N° 23.661 y sus modificaciones.\n\niv. Fondo Nacional de Empleo, Ley N° 24.013 y sus modificaciones.\n\nv. Régimen Nacional de Asignaciones Familiares, Ley N° 24.714 y sus modificatorias.\n\nvi. Contribución con destino al Registro Nacional de la Industria de la Construcción, Ley N° 22.250 y sus modificatorias.\n\nvii. Otros regímenes laborales o de seguridad social que determine la reglamentación.\n\nLa reglamentación determinará los porcentajes de condonación que habrán de aplicarse, los que en ningún caso serán inferiores al 70% de las sumas adeudadas. Se podrá establecer incentivos para la cancelación de la obligación de contado y beneficios especiales para Pequeñas y Medianas Empresas."
}