{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "555",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 44. — Las instituciones universitarias deberán asegurar el funcionamiento de instancias internas de evaluación institucional, que tendrán por objeto analizar los logros y dificultades en el cumplimiento de sus funciones, así como sugerir medidas para su mejoramiento. Las autoevaluaciones se complementaran con evaluaciones externas. que se harán como mínimo cada seis (6) anos, en el marco de los objetivos definidos por cada institución.\n\nAbarcaran las funciones de docencia, investigación y extensión, y en el caso de las instituciones universitarias nacionales, también la gestión institucional. Las evaluaciones externas estarán a cargo de la Comisión Nacional de Evaluación y Acreditación Universitaria o de entidades privadas constituidas con ese fin, conforme se prevé en el artículo 45, en ambos casos con la participación de pares académicos de reconocida competencia. Las recomendaciones para el mejoramiento institucional que surjan de las evaluaciones tendrán carácter público.\n",
    "textoModificado": "ARTÍCULO 44.- Las instituciones universitarias deberán obtener evaluaciones externas como mínimo cada diez\n\n(10) años, en el marco de los objetivos definidos por cada institución.\n\nAbarcaran las funciones de docencia, investigación y extensión, y en el caso de las instituciones universitarias nacionales, también la gestión institucional. Las evaluaciones externas estarán a cargo de la Comisión Nacional de Evaluación y Acreditación Universitaria o de entidades privadas constituidas con ese fin, conforme se prevé en el artículo 45, o de comisiones externas constituidas por pares académicos de reconocida competencia. Las recomendaciones para el mejoramiento institucional que surjan de las evaluaciones tendrán carácter público."
}