{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "442",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 4° - Las máximas autoridades de los organismos referidos en el artículo 1°, con la colaboración de sus áreas, programas u oficinas de género si estuvieren en funcionamiento, y las organizaciones sindicales correspondientes, son responsables de garantizar la implementación de las capacitaciones que comenzarán a impartirse dentro del año de la entrada en vigencia de la presente ley.\n\nPara tal fin, los organismos públicos podrán realizar adaptaciones de materiales y/o programas, o desarrollar uno propio, debiendo regirse por la normativa, recomendaciones y otras disposiciones que establecen al respecto los organismos de monitoreo de las convenciones vinculadas a la temática de género y violencia contra las mujeres suscriptas por el país.\n",
    "textoModificado": "ARTÍCULO 4°.- Las máximas autoridades de los organismos referidos en el artículo 1, con la colaboración de sus áreas, programas u oficinas de prevención de la violencia si estuvieren en funcionamiento, y las organizaciones sindicales correspondientes, son responsables de garantizar la implementación de las capacitaciones que diseñará e implementará la Secretaría de Niñez y Familia dependiente del MINISTERIO DE CAPITAL HUMANO.\nPara tal fin, los organismos públicos podrán realizar adaptaciones de materiales y/o programas, o desarrollar uno propio que deberá ser revisado por la autoridad de aplicación de la presente ley."
}