{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "510",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 18.- Equipos comunitarios. La autoridad de aplicación deberá articular con las provincias y con la Ciudad Autónoma de Buenos Aires, en el marco del trabajo que ya realizan los equipos de atención de salud comunitaria, a fin de promover el acceso de las mujeres y otras personas gestantes y de las niñas y los niños hasta los tres (3) años de edad, a los servicios de salud pertinentes, a los centros de desarrollo infantil regulados por la ley 26.233, y a los jardines maternales y de infantes, regulados por la ley 26.206, a la gestión de trámites y documentación necesaria, a los espacios de atención para casos de violencia por motivos de género, a la asistencia social y a las correspondientes prestaciones de la seguridad social. A tal fin, la autoridad de aplicación deberá establecer los lineamientos básicos de intervención, articulación y coordinación de los dispositivos y equipos de salud comunitarios con los organismos administrativos de protección de derechos establecidos en el artículo 42 de la ley 26.061, así como con los organismos administrativos nacionales, provinciales o municipales competentes en las políticas públicas involucradas.\n",
    "textoModificado": "ARTÍCULO 18.- Equipos comunitarios. La autoridad de aplicación deberá articular con las provincias y con la Ciudad Autónoma de Buenos Aires, en el marco del trabajo que ya realizan los equipos de atención de salud comunitaria, a fin de promover el acceso de las mujeres embarazadas y sus hijos hasta los tres (3) años de edad, a\n\nlos servicios de salud pertinentes, a los centros de desarrollo infantil regulados por la Ley N° 26.233, y a los jardines maternales y de infantes, regulados por la Ley N° 26.206, a la gestión de trámites y documentación necesaria, a los espacios de atención para casos de violencia intrafamiliar, a la asistencia social y a las correspondientes prestaciones de la seguridad social. A tal fin, la autoridad de aplicación deberá establecer los lineamientos básicos de intervención, articulación y coordinación de los dispositivos y equipos de salud comunitarios con los organismos administrativos de protección de derechos establecidos en el artículo 42 de la Ley N° 26.061, así como con los organismos administrativos nacionales, provinciales o municipales competentes en las políticas públicas involucradas."
}