{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "264",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 27 bis de la Ley N° 17.319 de Hidrocarburos, por el siguiente:\n\n“ARTÍCULO 27 bis.- Entiéndese por Explotación No Convencional de Hidrocarburos la extracción de hidrocarburos líquidos y/o gaseosos mediante técnicas de estimulación no convencionales aplicadas en yacimientos ubicados en formaciones geológicas de rocas esquisto o pizarra (shale gas o shale oil), areniscas compactas (tight sands, tight gas, tight oil), capas de carbón (coal bed methane) y/o caracterizados, en general, por la presencia de rocas de baja permeabilidad. El concesionario de explotación, dentro del área de concesión, podrá requerir la subdivisión del área y reconvertirla de convencional a no convencional. . Tal solicitud deberá estar fundada en el desarrollo de un plan piloto que, de conformidad con criterios técnico-económicos aceptables, tenga por objeto la explotación comercial del yacimiento descubierto. La Autoridad de Aplicación nacional o provincial, según corresponda, decidirá en el plazo de SESENTA (60) días y su vigencia se computará en la forma que establece el artículo 35. Los plazos de la concesión se adecuarán al nuevo régimen pero manteniendo la fecha de inicio de las mismas.\n\nQueda establecido que la nueva Concesión de Explotación No Convencional de Hidrocarburos deberá tener como objetivo principal la Explotación No Convencional de Hidrocarburos. No obstante ello, el titular de la misma podrá desarrollar actividades complementarias de explotación convencional de hidrocarburos, en el marco de lo dispuesto en el artículo 30 y concordantes de la presente ley.\n\nLos titulares de una Concesión de Explotación No Convencional de Hidrocarburos, que a su vez sean titulares de una concesión de explotación adyacente y preexistente a la primera, podrán solicitar la unificación de ambas áreas como una única concesión de explotación no convencional, siempre que se demostrare fehacientemente la continuidad geológica de dichas áreas. Tal solicitud deberá estar fundada en el desarrollo del plan piloto previsto en el párrafo precedente y aplicará a la zona unificada pagos al Estado que correspondan al área que los prevea en mayor cantidad y el plazo de la concesión que sea menor.\n\nLa concesión correspondiente al área oportunamente concesionada y no afectada a la nueva Concesión de Explotación No Convencional de Hidrocarburos, seguirá vigente por los plazos y en las condiciones existentes al momento de su concesión, debiendo la Autoridad Concedente readecuar el título respectivo a la extensión resultante de la subdivisión.”"
}