{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "211",
    "seccionArticulo": "IX",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los objetivos prioritarios del RIGI son indistintamente los siguientes: a) incentivar las “Grandes Inversiones” nacionales y extranjeras en la República Argentina a fin de garantizar la prosperidad del país; b) promover el desarrollo económico; c) desarrollar y fortalecer la competitividad de los diversos sectores económicos; d) incrementar las exportaciones de mercaderías y servicios al exterior comprendidas en las actividades desarrolladas en el RIGI; e) favorecer la creación de empleo; f) generar de inmediato condiciones de previsibilidad y estabilidad para las Grandes Inversiones previstas en el RIGI y condiciones competitivas en la República Argentina para atraer inversiones y que las mismas se concreten mediante el adelantamiento temporal de las soluciones macroeconómicas de inversión sin las cuales determinadas industrias no podrían desarrollarse; g) crear para las “Grandes Inversiones” que cumplan con los requisitos del RIGI, un régimen que otorgue certidumbre, seguridad jurídica y protección especial para el caso de eventuales desviaciones y/o incumplimiento por parte de la administración pública y el Estado al RIGI; h) el desarrollo coordinado de las competencias entre el Estado Nacional, las provincias y las respectivas autoridades de aplicación en materia de recursos naturales.\nCapítulo II. Plazo. Sujetos habilitados"
}