{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO II - DEFENSA NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "372",
    "seccionArticulo": "V",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1506.- Plazos. El plazo del contrato de concesión no puede ser inferior a cuatro años. Pactado un plazo menor o si el tiempo es indeterminado, se entiende convenido por cuatro años.\n\nExcepcionalmente, si el concedente provee al concesionario el uso de las instalaciones principales suficientes para su desempeño, puede preverse un plazo menor, no inferior a dos años.\n\nLa continuación de la relación después de vencido el plazo determinado por el contrato o por la ley, sin especificarse antes el nuevo plazo, lo transforma en contrato por tiempo indeterminado.\n",
    "textoModificado": "ARTÍCULO 1506.- Plazos. El plazo del contrato de concesión será fijado por las partes. En caso de silencio del contrato, se entiende convenido por cuatro años.\n\nLa continuación de la relación después de vencido el plazo determinado por el contrato o por la ley, sin especificarse antes el nuevo plazo, lo transforma en contrato por tiempo indeterminado.\n\nsus modificatorias por el siguiente:\n\nARTÍCULO 1512.- Concepto. Hay franquicia comercial cuando una parte, denominada franquiciante, otorga a otra, llamada franquiciado, el derecho a utilizar un sistema destinado a comercializar determinados bienes o servicios bajo el nombre comercial, emblema o la marca del franquiciante, quien provee un conjunto de conocimientos técnicos y la prestación continua de asistencia técnica o comercial, contra una prestación directa o indirecta del franquiciado.\n\nEl franquiciante debe ser titular exclusivo del conjunto de los derechos intelectuales, marcas, patentes, nombres comerciales, derechos de autor y demás comprendidos en el sistema bajo franquicia; o, en su caso, tener derecho a su utilización y transmisión al franquiciado en los términos del contrato."
}