{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "257",
    "seccionArticulo": "IX",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Verificado un supuesto de los previstos en el artículo precedente, la Autoridad de Aplicación deberá intimar al VPU, por medio fehaciente, a los fines de que proceda, en los casos en que ello sea materialmente factible, a la subsanación del incumplimiento dentro del plazo de treinta (30) días hábiles siguientes al de la notificación de la referida intimación. En caso de que la Autoridad de Aplicación detecte la ocurrencia de los supuestos previstos en el artículo 256 y no sea un supuesto susceptible de subsanación o haya vencido el plazo para subsanarlo previsto en el apartado anterior sin que el VPU lo haya subsanado, se procederá a la instrucción del sumario infraccional correspondiente y a la aplicación, en su caso, de las sanciones que pudieran corresponder, de conformidad con lo dispuesto en el artículo siguiente. El procedimiento sumarial deberá garantizar el debido proceso y el derecho de defensa del VPU. Dispuesta la apertura del sumario, deberá notificarse la imputación al VPU y conferírsele un plazo de quince (15) días hábiles para que presente su descargo y ofrezca la totalidad de la prueba que considere pertinente. Presentado el descargo o vencido el plazo para hacerlo, la Autoridad de Aplicación resolverá sobre la procedencia de las pruebas ofrecidas, considerando y disponiendo la producción de aquella que fuere pertinente, y rechazando\núnicamente y por decisión fundada aquella que resultare sobreabundante o improcedente. Se fijará un plazo para la producción de la prueba admitida, que no podrá ser inferior a veinte (20) días hábiles. Clausurado el período probatorio, la Autoridad de Aplicación notificará al beneficiario para que, de estimarlo necesario, alegue sobre la prueba producida en un plazo de cinco (5) días hábiles. Presentado el alegato o vencido el plazo para su presentación, la Autoridad de Aplicación deberá dictar resolución sobre el sumario dentro de los treinta (30) días hábiles siguientes."
}