{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "505",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Sustitúyese el artículo 3° de la Ley N° 27.611 de Mil Días, por el siguiente: “ARTÍCULO 3.- Objetivos. Son objetivos de la presente ley:\n\na. Garantizar el acompañamiento de las madres embarazadas en situación de vulnerabilidad.\n\nb. Atención integral de la salud de las madres embarazadas en situación de vulnerabilidad.\n\nc. Acompañar a los niños en situación de vulnerabilidad desde la concepción y durante sus primeros tres años de vida.\n\nd. Atención integral de la salud de los niños desde la concepción hasta los tres años de nacimiento y de sus madres.\n\ne. Disminuir las vulnerabilidades de la madre y el niño.\n\nf. Brindar herramientas a las madres en situación de vulnerabilidad para posibilitarles el desarrollo de su proyecto de vida.\n\ng. Alcanzar la terminalidad educativa de las madres en situación de vulnerabilidad como así también su inserción laboral.\n\nh. Garantizar el desarrollo de los niños en situación de vulnerabilidad.\n\nI. Garantizar el ingreso a la escolaridad obligatoria de todos los niños en situación de vulnerabilidad atendiendo a su desarrollo cognoscitivo, emocional y social.\n\nJ. Generar vínculos familiares sanos.\n\nk. Garantizar el acceso a la salud integral.\n\nl. Respeto irrestricto al interés superior del niño.”"
}