{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "285",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 8º- Establécese que todo combustible líquido clasificado como gasoil o diésel oil –conforme la normativa de calidad de combustibles vigente o la que en el futuro la reemplace– que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de biodiésel de cinco por ciento (5%), en volumen, medido sobre la cantidad total del producto final.\n\nLa autoridad de aplicación podrá elevar el referido porcentaje obligatorio cuando lo considere conveniente en función del abastecimiento de la demanda, la balanza comercial, la promoción de inversiones en economías regionales y/o razones ambientales o técnicas, o bien reducirlo hasta un porcentaje nominal de tres por ciento (3%), en volumen, cuando el incremento en los precios de los insumos básicos para la elaboración del biodiésel pudiera distorsionar el precio del combustible fósil en el surtidor por alterar la composición proporcional de aquel sobre este último, o bien ante situaciones de escasez de biodiésel por parte de las empresas elaboradoras autorizadas por la autoridad de aplicación para el abastecimiento del mercado.\n\n(Nota Infoleg: por art. 1º del Decreto Nº 438/2022 B.O. 16/6/2022 se establece que, de conformidad con lo previsto en el Artículo 8º segundo párrafo de la presente Ley, a partir de la entrada en vigencia de la medida de referencia todo combustible líquido clasificado como gasoil o diésel oil que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de biodiésel de SIETE COMA CINCO POR CIENTO (7,5%), en volumen, medido sobre la cantidad total del producto final. Ver art. 2º de la misma norma. Vigencia: a partir del día siguiente al de su publicación en el Boletín Oficial.)\n",
    "textoModificado": "ARTÍCULO 8°. – El porcentaje para la mezcla o corte obligatorio se fija conforme se indica a continuación:\na. Biodiesel. El gasoil o diésel de origen fósil deberá contener un porcentaje de mezcla con biodiesel obligatorio, en volumen, medido sobre la cantidad total del producto final, de acuerdo con el siguiente cronograma:\n  <table>   <tr>   <th>Fecha de inicio de la mezcla o corte</th>   <th>Fecha de entrada en vigencia de esta Ley</th>   <th>1° de enero de 2025</th>   <th>1° de abril de 2026</th>   </tr>   <tr>   <td>Porcentaje de biodiesel en gasoil de origen fósil (en volumen)</td>   <td>10%</td>   <td>11%</td>   <td>12,5%</td>   </tr>   </table>\n  A partir del DOCE COMA CINCO POR CIENTO (12,5%) de mezcla o corte obligatorio de biodiesel en gasoil o diésel de origen fósil y no antes de TRES (3) años de la entrada en vigencia de la presente Ley la Autoridad de Aplicación propondrá al Congreso aumentos progresivos de porcentaje de mezcla o corte obligatorio hasta alcanzar el QUINCE POR CIENTO (15%).\n  En la zona patagónica el porcentaje de mezcla o corte obligatorio de biodiesel en gasoil o diésel de origen fósil será del DIEZ POR CIENTO (10%) hasta tanto se solucionen cuestiones técnicas y/o de infraestructura.    b. Bioetanol.\n  b.1. Las naftas de origen fósil deberán contener un porcentaje de mezcla con bioetanol Obligatorio, en volumen, medido sobre la cantidad total del producto final del DOCE POR CIENTO (12%). Durante los primeros DOS (2) años desde la entrada en vigencia de la presente Ley, la autoridad de aplicación podrá disponer un incremento del porcentaje de mezcla hasta el QUINCE POR CIENTO (15%). A partir del QUINCE POR CIENTO (15%) de mezcla o corte obligatorio de bioetanol en naftas de origen fósil y no antes de TRES (3) años de la entrada en vigencia de la presente Ley, la Autoridad de Aplicación propondrá al Congreso aumentos progresivos de porcentaje de mezcla o corte obligatorio hasta alcanzar un porcentaje entre el DIECIOCHO POR CIENTO (18%) y el VEINTISIETE POR CIENTO (27%).    c. Cuando la mezcla o corte obligatorio supere el QUINCE POR CIENTO (15%) para el biodiesel o el DIECIOCHO POR CIENTO (18%) para el bioetanol, las empresas que produzcan y/o destilen hidrocarburos estarán autorizadas a participar conforme a lo establecido en el artículo 13 de la presente Ley en el abastecimiento de biocombustibles únicamente en el volumen excedente a los porcentajes de mezcla o corte antes mencionados. En ningún caso, la participación de las empresas que produzcan y/o destilen hidrocarburos podrá ser superior al QUINCE POR CIENTO (15%) del volumen excedente.\nd. Los porcentajes de mezcla o corte obligatorios establecidos en los acápites a) y b) precedentes podrán ser exceptuados por la Autoridad de Aplicación únicamente en caso de escasez general y comprobada de materia prima, conforme lo establezca la reglamentación a la presente Ley."
}