{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "467",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 64 quater. Publicidad de los actos de gobierno. Durante la campaña electoral la publicidad de los actos de gobierno no podrá contener elementos que promuevan o desincentiven expresamente la captación del sufragio a favor de ninguno de los candidatos a cargos públicos electivos, ni de las agrupaciones políticas por las que compiten.\n\nQueda prohibido durante los veinticinco (25) días anteriores a la fecha fijada para la celebración de las elecciones primarias, abiertas y simultáneas, y la elección general, la realización de actos inaugurales de obras públicas, el lanzamiento o promoción de planes, proyectos o programas de alcance colectivo y, en general, la realización de todo acto de gobierno que pueda promover la captación del sufragio a favor de cualquiera de los candidatos a cargos públicos electivos nacionales, o de las agrupaciones por las que compiten.\n\nEl incumplimiento de este artículo será sancionado de acuerdo a lo establecido en el artículo 133 bis previsto en el presente Código.\n\n(Artículo sustituido por art. 35 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 64 quáter. Publicidad de los actos de gobierno. Durante la campaña electoral la publicidad de los actos de gobierno no podrá contener elementos que promuevan o desincentiven expresamente la captación del sufragio a favor de ninguno de los candidatos a cargos públicos electivos, ni de las agrupaciones políticas por las que compiten.\n\nQueda prohibido durante los VEINTICINCO (25) días anteriores a la fecha fijada para la celebración de la elección general, la realización de actos inaugurales de obras públicas, el lanzamiento o promoción de planes, proyectos o programas de alcance colectivo y, en general, la realización de todo acto de gobierno que pueda promover la captación del sufragio a favor de cualquiera de los candidatos a cargos públicos electivos nacionales, o de las agrupaciones por las que compiten."
}