{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "43",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 12.- El acto administrativo goza de presunción de legitimidad; su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios -a menos que la ley o la naturaleza del acto exigieren la intervención judicial- e impide que los recursos que interpongan los administrados suspendan su ejecución y efectos, salvo que una norma expresa establezca lo contrario. Sin embargo, la Administración podrá, de oficio o a pedido de parte y mediante resolución fundada, suspender la ejecución por razones de interés público, o para evitar perjuicios graves al interesado, o cuando se alegare fundadamente una nulidad absoluta.\n\nRetroactividad del acto.\n",
    "textoModificado": "ARTÍCULO 12.- El acto administrativo goza de presunción de legitimidad; su fuerza ejecutoria faculta a la Administración a ponerlo en práctica por sus propios medios, a menos que la ley o la naturaleza del acto exigieren la intervención judicial, en cuyo caso será exigible la intervención judicial.\n\nLa Administración sólo podrá utilizar la fuerza contra la persona o bienes del administrado, sin intervención judicial, cuando deba protegerse el dominio público o tierras fiscales de propiedad del Estado Nacional, desalojarse o demolerse edificios que amenacen ruina, incautarse bienes muebles peligrosos para la seguridad, salubridad de la población o intervenirse en la higienización de inmuebles.\n\nLos recursos que interpongan los administrados contra los actos administrativos no suspenderán su ejecución y efectos, salvo norma expresa que disponga lo contrario. Sin embargo, la Administración podrá, de oficio o a pedido de parte y mediante resolución fundada, suspender la ejecución por razones de interés público, cuando la ejecución del acto traiga aparejados mayores perjuicios que su suspensión o cuando se alegare fundadamente una nulidad ostensible y absoluta."
}