{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "462",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 16. — Montos máximos de aportes por persona. Los partidos políticos no podrán recibir de una misma persona humana o jurídica por cada año calendario para desenvolvimiento institucional un monto superior al dos por ciento (2%) del que surja de multiplicar el valor del módulo electoral por la cantidad de electores registrados al 31 de diciembre del año anterior.\n\nEste límite no será de aplicación para aquellos aportes que resulten de una obligación emanada de las Cartas Orgánicas Partidarias referida a los aportes de los afiliados cuando desempeñen cargos públicos.\n\nLa Cámara Nacional Electoral informará a los partidos políticos, en el primer bimestre de cada año calendario, el límite de aportes privados y publicará esa información en el sitio web de la Justicia Federal con competencia electoral.\n\n(Artículo sustituido por art. 6° de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 16.- Montos máximos de aportes por persona. Los partidos políticos no podrán recibir de una misma persona humana o jurídica por cada trimestre, un monto superior al veinte por ciento (20%) del que surja de multiplicar el valor del módulo electoral por la cantidad de electores registrados al 31 de diciembre del año anterior, para el desenvolvimiento institucional.\nEste límite no será de aplicación para aquellos aportes que resulten de una obligación emanada de las Cartas Orgánicas Partidarias referida a los aportes de los afiliados cuando desempeñen cargos públicos."
}