{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "475",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 66. — Será sancionada con multa de igual monto que la contribución o donación y hasta el décuplo de dicho monto, la persona humana o jurídica que efectuare donaciones a los partidos políticos en violación a las prohibiciones que establecen los artículos 15, 16, 16 bis y 44 bis de la presente ley.\n\nSerá sancionado con multa de igual monto que la contribución o donación y hasta el décuplo de dicho monto, el responsable económico-financiero que utilizare contribuciones o donaciones a los partidos políticos en violación a las prohibiciones que establecen los artículos 15, 16, 16 bis y 44 bis de la presente ley.\n\nSerán sancionados con multa de igual monto al gasto contratado y hasta el décuplo de dicho monto, los directores y gerentes o representantes de medios de comunicación que aceptaren publicidad en violación a lo dispuesto en la presente ley. Asimismo, la conducta será considerada falta grave y comunicada para su tratamiento al Ente Nacional de Comunicaciones (ENACOM) creado por el Decreto de Necesidad y Urgencia 267/15.\n\nSerán sancionados con multa de igual monto al gasto contratado y hasta el décuplo de dicho monto, los proveedores en general, que violen lo dispuesto en el artículo 50 de esta ley.\n\n(Artículo sustituido por art. 27 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 66.- Será sancionada con multa de igual monto que la contribución o donación y hasta el décuplo de dicho monto, la persona humana o jurídica que efectuare donaciones a los partidos políticos en violación a las prohibiciones que establecen los artículos 15, 16 y 16 bis de la presente ley.\nSerá sancionado con multa de igual monto que la contribución o donación y hasta el décuplo de dicho monto, el responsable económico-financiero que utilizare contribuciones o donaciones a los partidos políticos en violación a las prohibiciones que establecen los artículos 15, 16 y 16 bis de la presente ley.\nSerán sancionados con multa de igual monto al gasto contratado y hasta el décuplo de dicho monto, los directores y gerentes o representantes de medios de comunicación que aceptaren publicidad en violación a lo dispuesto en la presente ley. Asimismo, la conducta será considerada falta grave y comunicada para su tratamiento al Ente Nacional de Comunicaciones (ENACOM).\nSerán sancionados con multa de igual monto al gasto contratado y hasta el décuplo de dicho monto, los proveedores en general, que violen lo dispuesto en el artículo 50 de esta ley."
}