{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IV - SEGURIDAD Y DEFENSA\r\n  CAPÍTULO II - DEFENSA NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "345",
    "seccionArticulo": "IV",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1165.- Pacto de preferencia. Pacto de preferencia es aquel por el cual el vendedor tiene derecho a recuperar la cosa con prelación a cualquier otro adquirente si el comprador decide enaje-narla. El derecho que otorga es personal y no puede cederse ni pasa a los herederos.\n\nEl comprador debe comunicar oportunamente al vendedor su decisión de enajenar la cosa y todas las particularidades de la operación proyectada o, en su caso, el lugar y tiempo en que debe celebrarse la subasta.\n\nExcepto que otro plazo resulte de la convención, los usos o las circunstancias del caso, el vendedor debe ejercer su derecho de preferencia dentro de los diez días de recibida dicha comunicación.\n\nSe aplican las reglas de la compraventa bajo condición resolutoria.\n",
    "textoModificado": "ARTÍCULO 1165.- Pacto de preferencia. Pacto de preferencia es aquel por el cual el vendedor tiene derecho a recuperar la cosa con prelación a cualquier otro adquirente si el comprador decide enajenarla. Las partes pueden pactar la intrasmisibilidad de la preferencia.\nEl comprador debe comunicar oportunamente al vendedor su decisión de enajenar la cosa y todas las particularidades de la operación proyectada o, en su caso, el lugar y tiempo en que debe celebrarse la subasta.\nExcepto que otro plazo resulte de la convención, los usos o las circunstancias del caso, el vendedor debe ejercer su derecho de preferencia dentro de los diez días de recibida dicha comunicación.\nSe aplican las reglas de la compraventa bajo condición resolutoria.\nsus modificatorias por el siguiente:\nARTÍCULO 1176.- Definición. Suministro es el contrato por el cual el suministrante se obliga a entregar bienes, incluso servicios, sin relación de dependencia, en forma periódica o continuada, y el suministrado a pagar un precio por cada entrega o grupo de ellas. Se rige según las convenciones de las partes, y supletoriamente por lo dispuesto en este capítulo."
}