{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO IX - REGISTRO DE LA PROPIEDAD INMUEBLE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "422",
    "seccionArticulo": "V",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 28.- Línea gratuita de atención. La autoridad de aplicación deberá incorporar en las líneas gratuitas de atención telefónica ya existentes, en forma articulada con las provincias y la Ciudad Autónoma de Buenos Aires y a través de los organismos gubernamentales pertinentes, la atención de mujeres y personas gestantes y sus familiares a fin de brindar información adecuada acorde a la etapa de gestación o crianza correspondiente. La autoridad de aplicación desarrollará contenidos adaptables a diversos medios y formatos de comunicación que promuevan y faciliten el acceso a la información. Se creará un dispositivo específico de atención, derivación y seguimiento de mujeres y personas gestantes en situaciones de especial vulnerabilidad.\n\nCAPÍTULO VII\n\nAutoridad de aplicación\n",
    "textoModificado": "ARTÍCULO 28.- Línea gratuita de atención. La autoridad de aplicación deberá incorporar en las líneas gratuitas de atención telefónica ya existentes, en forma articulada con las provincias y la Ciudad Autónoma de Buenos Aires y a través de los organismos gubernamentales pertinentes, la atención de mujeres y sus familiares a fin de brindar información adecuada acorde a la etapa de gestación o crianza correspondiente. La autoridad de aplicación desarrollará contenidos adaptables a diversos medios y formatos de comunicación que promuevan y faciliten el acceso a la información. Se creará un dispositivo específico de atención, derivación y seguimiento de mujeres en situaciones de especial vulnerabilidad."
}