{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO III - Código Civil y Comercial (Ley N° 26.994)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "341",
    "seccionArticulo": "V",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 1522.- Extinción del contrato. La extinción del contrato de franquicia se rige por las siguientes reglas:\n\na) el contrato se extingue por la muerte o incapacidad de cualquiera de las partes;\n\nb) el contrato no puede ser extinguido sin justa causa dentro del plazo de su vigencia original, pactado entre las partes. Se aplican los artículos 1084 y siguientes;\n\nc) los contratos con un plazo menor de tres años justificado por razones especiales según el artículo 1516, quedan extinguidos de pleno derecho al vencimiento del plazo;\n\nd) cualquiera sea el plazo de vigencia del contrato, la parte que desea concluirlo a la expiración del plazo original o de cualquiera de sus prórrogas, debe preavisar a la otra con una anticipación no menor de un mes por cada año de duración, hasta un máximo de seis meses, contados desde su inicio hasta el vencimiento del plazo pertinente. En los contratos que se pactan por tiempo indeterminado, el preaviso debe darse de manera que la rescisión se produzca, cuando menos, al cumplirse el tercer año desde su concertación. En ningún caso se requiere invocación de justa causa. La falta de preaviso hace aplicable el artículo 1493.\n\nLa cláusula que impide la competencia del franquiciado con la comercialización de productos o servicios propios o de terceros después de extinguido el contrato por cualquier causa, es válida hasta el plazo máximo de un año y dentro de un territorio razonable habida cuenta de las circunstancias.\n",
    "textoModificado": "ARTÍCULO 1522.- Extinción del contrato. La extinción del contrato de franquicia, salvo pacto en contrario, se rige por las siguientes reglas:\na) el contrato se extingue por la muerte o incapacidad de cualquiera de las partes;\nb) cualquiera sea el plazo de vigencia del contrato, la parte que desea concluirlo a la expiración del plazo original o de cualquiera de sus prórrogas, debe preavisar a la otra con una anticipación no menor de un mes por cada año de duración, hasta un máximo de seis meses, contados desde su inicio hasta el vencimiento del plazo pertinente. En los contratos que se pactan por tiempo indeterminado, el preaviso debe darse de manera que la rescisión se produzca, cuando menos, al cumplirse el tercer año desde su concertación. En ningún caso se requiere invocación de justa causa. La falta de preaviso hace aplicable el artículo 1493."
}