{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "9",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Política de calidad regulatoria. El Poder Ejecutivo Nacional deberá implementar una política de calidad regulatoria para la Administración Pública nacional que incluya la simplificación, digitalización y desburocratización administrativa, la transparencia y el respeto del debido procedimiento administrativo, la tutela administrativa efectiva, así como el alivio de cargas y costos administrativos. Ello, con el objeto de obtener regulaciones eficientes para la competitividad de los mercados, la creación de empleo y todo cuanto contribuya a elevar el nivel de vida de las personas y a reducir los índices de pobreza.\nEn el marco de dicha la política de calidad regulatoria:\na. Toda regulación requerirá un análisis previo de impacto regulatorio que incluya una evaluación de los costos asociados y de la necesidad y razonabilidad de la regulación (incluidos los medios elegidos) teniendo en cuenta los efectos económicos, sociales, ambientales, de salud pública y de seguridad a producirse.\nb. Se elaborarán textos ordenados de las principales regulaciones, concentrándolas en cuerpos normativos únicos, de fácil lectura y comprensión y accesibles para la ciudadanía.\nc. Previo a la emisión de una norma de alcance general con alto impacto en la sociedad, la autoridad competente podrá, a través de un portal digital, abrir una instancia en la que se posibilite la participación de los potenciales destinatarios a realizar comentarios y aportes al respecto.\nd. Todos los registros administrativos vigentes y futuros deberán ser digitales y de fácil acceso para los ciudadanos y empresas y estarán regidos por el principio de gratuidad.\ne. La implementación y utilización de estándares tecnológicos para promover la interoperabilidad e integración de los sistemas de gestión con el fin de mejorar el control y la eficiencia de los sistemas.\nf. El Poder Ejecutivo Nacional podrá modificar o suprimir toda norma que establezca el cumplimiento de cargas administrativas innecesarias, injustificadas o desproporcionadas."
}