{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "117",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Quedan incluidas en lo dispuesto en el artículo anterior:\na. Aquellas obligaciones que se encuentren en curso de discusión administrativa (incluye las causas ante el Tribunal Fiscal de la Nación) o contencioso administrativa (incluye cualquier causa en trámite ante el poder judicial), en tanto el contribuyente se allane y/o desista, según corresponda, incondicionalmente por las obligaciones regularizadas; y renuncie a toda acción y derecho, incluso el de repetición, asumiendo el pago de las costas y gastos causídicos.\nEl allanamiento y/o el desistimiento, según corresponda, podrá ser total o parcial. En ningún caso, dicho allanamiento y/o desistimiento podrá ser interpretado como un reconocimiento de la exigibilidad de la obligación fiscal con relación a los períodos fiscales que no se hayan regularizados a través del presente régimen.\nb. Aquellas obligaciones respecto de las cuales hubieran prescripto las facultades de la Administración Federal de Ingresos Públicos para determinarlas y exigirlas, y sobre las que se hubiera formulado denuncia penal tributaria o, en su caso, penal económica, contra los contribuyentes o responsables.\nc. Aquellas obligaciones que nacieron en el marco de la Ley N° 27.605.\nd. Aquellas obligaciones de los agentes de retención y percepción que hubieran omitido retener o percibir, o el importe que, habiendo sido retenido o percibido, no hubieran ingresado, luego de vencido el plazo para hacerlo.\ne. Las obligaciones fiscales vencidas al 30 de noviembre de 2023, inclusive, incluidos los planes de facilidades de pago respecto de los cuales haya operado o no la correspondiente caducidad a dicha fecha.\nf. Toda obligación fiscal que no se encuentre expresamente excluida en el artículo 4 del presente régimen.\ng. Las multas por infracciones previstas en la Ley 22.415 (Código Aduanero) y sus modificaciones, que no se determinen en función de los tributos a la importación o a la exportación, excepto la infracción de contrabando menor."
}