{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "187",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Determinación del Impuesto sobre los Bienes Personales del Período Fiscal 2023. Los anticipos y pagos a cuenta del Impuesto sobre los Bienes Personales del período fiscal 2023 que sean ingresados a partir del 1 de enero de 2024 y hasta la fecha del vencimiento de la presentación de la respectiva declaración jurada generarán un incremento a favor del contribuyente equivalente a la tasa de interés que aplica el Banco de la Nación Argentina para plazo fijos a treinta (30) días, entre el día posterior a la fecha de pago de cada uno de los anticipos y pagos a cuentas y el día anterior a la fecha de vencimiento de la presentación de la declaración jurada.\n\nPor su parte, el importe resultante de restar el impuesto determinado del período fiscal 2023 menos los importes pagados en concepto de los anticipos y pagos a cuentas del período fiscal 2023 que fueran ingresados hasta el 31 de diciembre de 2023 generará un interés compensatorio a favor del Fisco Nacional equivalente a la tasa de interés que aplica el Banco de la Nación Argentina para plazo fijos a treinta (30) días, entre el 1 de enero de 2024 y el día anterior a la fecha de vencimiento de la presentación de la declaración jurada.\n\nEl interés compensatorio resultante de la aplicación de los dos párrafos precedentes, ya sea a favor del contribuyente o del Fisco Nacional, integrarán el saldo de la respectiva declaración jurada.\n\nSi la declaración jurada del Impuesto sobre los Bienes Personales del período fiscal 2023 arrojase un saldo a favor del contribuyente, dicho saldo generará un interés compensatorio equivalente a la tasa de interés que aplica el Banco de la Nación Argentina para plazos fijos a treinta (30) días desde la fecha de vencimiento de dicha declaración jurada hasta la fecha en que fuera susceptible de compensación con otros tributos o con anticipos o pagos a cuentas (sea que el contribuyente hago uso o no de esa compensación).\n\nLa Administración Federal de Ingresos Públicos dictará la respectiva reglamentación a fin de instrumentar la aplicación de este artículo."
}