{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO IX - REGISTRO DE LA PROPIEDAD INMUEBLE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "370",
    "seccionArticulo": "V",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 24. - El plazo de validez de la certificación, que comenzará a contarse desde la cero hora del día de su expedición, será de quince, veinticinco o treinta días según se trate, respectivamente, de documentos autorizados por escribanos o funcionarios públicos con domicilio legal en la ciudad asiento del Registro, en el interior de la provincia o territorio, o fuera del ámbito de la provincia, territorio o Capital Federal.\n\nQueda reservada a la reglamentación local determinar la forma en que se ha de solicitar y producir esta certificación y qué funcionarios podrán requerirlas. Asimismo, cuando las circunstancias locales lo aconsejen, podrá establecer plazos más amplios de validez para las certificaciones que soliciten los escribanos o funcionarios públicos del interior de la provincia o territorio.\n",
    "textoModificado": "ARTÍCULO 24.- El plazo de validez de la certificación, que comenzará a contarse desde la cero hora del día de su expedición es de treinta días.\nQueda reservada a la reglamentación local determinar la forma en que se ha de solicitar y producir esta certificación, y qué funcionarios podrán requerirlas siempre que se disponga del principio de libertad para que los mismos puedan ser solicitados por cualquier funcionario autorizado a tal fin, sin importar la jurisdicción en que desarrollen su actividad. Asimismo, cuando las circunstancias locales lo aconsejen, podrá establecer plazos más amplios de validez para las certificaciones que soliciten los escribanos o funcionarios públicos del interior de la provincia o territorio."
}