{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "476",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 67. — Serán sancionadas con una multa equivalente al diez por ciento (10%) de los aportes públicos para campañas electorales correspondientes al proceso electoral siguiente a su determinación, las agrupaciones políticas que presenten en forma extemporánea y con una mora de hasta treinta (30) días el informe final de campaña.\n\nDesde los treinta y uno (31) y hasta los noventa (90) días del vencimiento del plazo establecido para la entrega del informe, la multa se duplicará.\n\nTranscurridos noventa (90) días del vencimiento del plazo sin que se hubiere presentado el informe, el juez interviniente dispondrá la suspensión cautelar de todos los aportes públicos, intimando a la agrupación para que efectúe la presentación en un plazo máximo de quince (15) días, bajo apercibimiento de declarar no acreditados el origen y destino de los fondos recibidos.\n\nLa presentación del informe final de campaña produce la caducidad automática de la suspensión cautelar prevista en este artículo.\n\n(Artículo sustituido por art. 29 de la Ley N° 27.504 B.O. 31/5/2019. Vigencia: el día siguiente de su publicación en el Boletín Oficial)\n",
    "textoModificado": "ARTÍCULO 67.- Serán sancionadas con una multa equivalente a un millón quinientos mil (1.000.000) módulos electorales, las agrupaciones políticas que presenten en forma extemporánea y con una mora de hasta treinta (30) días el informe final de campaña.\nDesde los treinta y uno (31) y hasta los noventa (90) días del vencimiento del plazo establecido para la entrega del informe, la multa se duplicará.\nTranscurridos noventa (90) días del vencimiento del plazo sin que se hubiere presentado el informe, el juez interviniente dispondrá la suspensión cautelar de todos los aportes públicos para financiamiento del partido político, intimando a la agrupación para que efectúe la presentación en un plazo máximo de quince (15) días, bajo apercibimiento de declarar no acreditados el origen y destino de los fondos recibidos.\nLa presentación del informe final de campaña produce la caducidad automática de la suspensión cautelar prevista en este artículo."
}