{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "225",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El plan de inversión que hubiese sido aprobado en oportunidad de la aprobación de la solicitud de adhesión, podrá ser modificado por los VPU sin necesidad de previa aprobación por parte de la Autoridad de Aplicación, debiendo, sin embargo, notificar la modificación a la Autoridad de Aplicación dentro de los cinco (5) días hábiles de decidida o conocida, debiendo además proceder a la actualización de la información presentada con carácter de declaración jurada\nconforme al artículo 221. Sin embargo, los siguientes aspectos del plan de inversión sólo podrán modificarse en los casos en que medie previa solicitud del VPU y autorización expresa y por escrito emitida por parte de la Autoridad de Aplicación: a) reducción del monto a invertir durante los dos primeros años contados desde la fecha de notificación del acto que aprueba la adhesión al RIGI y/o prórroga de dichos plazos anuales para cumplir con el monto comprometido; y b) extensión de la Fecha Límite antes de la cual debe alcanzarse el monto de inversión mínima. El rechazo a la solicitud de modificación será irrecurrible. La solicitud de modificación de plan de inversión en estos casos deberá ser realizada por el VPU con una antelación mínima de sesenta (60) días corridos antes de su vencimiento, y deberá acreditar razones debidamente fundadas y ajenas a la voluntad y/u obrar del VPU que, a criterio de la Autoridad de Aplicación, justifiquen razonablemente el otorgamiento de lo solicitado. Las modificaciones, extensiones y/o ampliaciones de los Planes de Inversión informadas o aprobadas, según sea el caso, no alterarán los derechos adquiridos bajo el RIGI, salvo en aquellos supuestos en que se incurra en algunas de las causales de terminación, en los términos y condiciones previstos en el artículo 254 de esta ley. El VPU que tenga conocimiento cierto de la imposibilidad de cumplimiento de alguna de las condiciones y/o requisitos esenciales para la permanencia en el RIGI, deberá informarlo a la Autoridad de Aplicación dentro de los diez (10) días hábiles siguiente de tomado dicho conocimiento. La Autoridad de Aplicación deberá analizar la presentación y resolver sobre la\npermanencia o terminación del VPU en el RIGI, encontrándose facultada para, eventualmente, ordenar la modificación de las condiciones de inversión a efectos de prevenir y evitar un goce indebido de los incentivos otorgados al VPU que se encuentre en las condiciones descriptas en el párrafo anterior. El incumplimiento de esta obligación será causal del agravamiento de las sanciones previstas en el presente régimen."
}