{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REFORMA DEL ESTADO\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "52",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 28.- El que fuere parte en un expediente administrativo podrá solicitar judicialmente se libre orden de pronto despacho. Dicha orden será procedente cuando la autoridad administrativa hubiere dejado vencer los plazos fijados y en caso de no existir éstos, si hubiere transcurrido un plazo que excediere de lo razonable sin emitir el dictamen o la resolución de mero trámite o de fondo que requiera el interesado. Presentado el petitorio, el juez se expedirá sobre su procedencia, teniendo en cuenta las circunstancias del caso, y si lo estimare pertinente requerirá a la autoridad administrativa interviniente que, en el plazo que le fije, informe sobre las causas de la demora aducida. La decisión del juez será inapelable. Contestado el requerimiento o vencido el plazo sin que se lo hubiere evacuado, se resolverá lo pertinente acerca de la mora, librando la orden si correspondiere para que la autoridad administrativa responsable despache las actuaciones en el plazo prudencial que se establezca según la naturaleza y complejidad del dictamen o trámites pendientes.\n\n(Artículo sustituido por art. 1° de la Ley N° 21.686 B.O. 25/11/1977)\n",
    "textoModificado": "ARTÍCULO 28.- Quien fuere parte en un procedimiento administrativo podrá solicitar judicialmente que se libre orden de pronto despacho. Dicha orden será procedente cuando la autoridad administrativa hubiere dejado vencer los plazos fijados o, en caso de no existir éstos, cuando hubiere transcurrido un plazo que excediere de lo razonable, sin emitir el dictamen, la interpretación aclaratoria o la resolución de mero trámite o de fondo que requiera el interesado.\nPresentado el petitorio, el juez, si hubiere vencido el plazo fijado al efecto o si considerare irrazonable la demora, requerirá a la autoridad administrativa interviniente que en el plazo de CINCO (5) días hábiles judiciales informe las causas de la demora aducida y el plazo dentro del cual expedirá la medida solicitada. Del informe de dicha autoridad se correrá traslado al peticionante por otros CINCO (5) días hábiles judiciales.\nContestado el traslado o vencido el plazo antedicho que corresponda, según el caso, sin que la autoridad o el peticionante se hayan pronunciado, el juez aceptará el plazo informado por la autoridad administrativa si lo considera razonable en atención a la naturaleza y complejidad del dictamen o trámites pendientes y a la demora ya incurrida, o, de no haberse informado tal plazo o considerarlo irrazonable, fijará el plazo dentro del cual deberá expedirse la autoridad requerida pudiendo agregar, en todos los casos, el apercibimiento de considerar aprobada la solicitud del peticionante de no respetarse el nuevo plazo aceptado o fijado.\nLa resolución del juez será apelable sólo en los siguientes casos: (i) cuando no haga lugar al amparo por mora; (ii) cuando acepte el plazo propuesto por la Administración; (iii) cuando fije el plazo para que la Administración se pronuncie. El recurso de apelación se concederá al solo efecto devolutivo."
}