{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA CAPÍTULO I EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "50",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 25.- La acción contra el Estado o sus entes autárquicos deberá deducirse dentro del plazo perentorio de noventa (90) días hábiles judiciales, computados de la siguiente manera:\n\na) Si se tratare de actos de alcance particular, desde su notificación al interesado;\n\nb) Si se tratare de actos de contenido general contra los que se hubiere formulado reclamo resuelto negativamente por resolución expresa, desde que se notifique al interesado la denegatoria;\n\nc) Si se tratare de actos de alcance general impugnables a través de actos individuales de aplicación, desde que se notifique al interesado el acto expreso que agote la instancia administrativa;\n\nd) Si se tratare de vías de hecho o de hechos administrativos, desde que ellos fueren conocidos por el afectado.-\n\nCuando en virtud de norma expresa la impugnación del acto administrativo deba hacerse por vía de recurso, el plazo para deducirlo será de treinta (30) días desde la notificación de la resolución definitiva que agote las instancias administrativas.\n\n(Artículo sustituido por art. 1° de la Ley N° 21.686 B.O. 25/11/1977)\n",
    "textoModificado": "ARTÍCULO 25.- La acción judicial de impugnación contra el Estado o sus entes autárquicos prevista en los dos artículos anteriores deberá deducirse dentro del plazo de ciento ochenta (180) días hábiles judiciales, computados de la siguiente manera:\na) Si se tratare de actos de alcance particular, desde su notificación al interesado;\nb) Si se tratare de actos de alcance general contra los que se hubiere formulado reclamo resuelto negativamente por resolución expresa, desde que se notifique al interesado la denegatoria;\nc) Si se tratare de actos de alcance general impugnados a través de actos individuales de aplicación, desde que se notifique al interesado el acto expreso que agote la instancia administrativa;\nd) Si se tratare de hechos administrativos, desde que ellos fueren conocidos por el afectado.\nNo habrá plazo para impugnar las vías de hecho administrativas sin perjuicio de lo que corresponda en materia de prescripción. La falta de impugnación de actos que adolezcan de nulidades no obstará a su planteo como defensa dentro del plazo de prescripción."
}