{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "583",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 17. — Conformación de los Centros de Producción Musical. Los centros de producción musical estarán compuestos por tres (3) modalidades:\n\na) Música en vivo;\n\nb) Difusión; y\n\nc) Música grabada.\n\nLas tres modalidades estarán conformadas por un representante del INAMU elegido por el Coordinador Regional de cada sede y representantes de asociaciones de músicos. A su vez, las dos primeras estarán conformadas por representantes de asociaciones de establecimientos donde se desarrolle música en vivo.\n\nLas asociaciones de músicos y de establecimientos donde se desarrolle música en vivo deberán contar con personería jurídica otorgada por la jurisdicción donde funciona la sede o subsede, deberán financiarse con recursos propios generados por el aporte voluntario de sus asociados y no podrán ser filiales, ni depender directa o indirectamente de una sede o subsede de otra región.\n",
    "textoModificado": "ARTÍCULO 17.- Los mecanismos de promoción que podrá autorizar el INAMU son de dos tipos:\nPara garantizar la libertad de la creación individual los subsidios para la actividad musical deberán hacerse mediante mecanismos equitativos con igualdad de acceso a todos los espectáculos musicales. Los mismos solo podrán tomar la forma de subsidio al espectador.\nPara garantizar la igualdad de oportunidades en el acceso a la educación musical, se podrán otorgar sub a institutos de formación musical a través de concursos abiertos y por alumno."
}