{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "125",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "º – El Instituto Nacional de Cinematografía clasificará las películas nacionales a efectos de su exhibición obligatoria y para la exportación. A tal fin, designará una Junta Asesora Honoraria integrada por representantes del Instituto Nacional de Cinematografía, de la producción, de la exhibición y la distribución por partes iguales. Serán designados de listas que deberán presentar las asociaciones de Productores, Exhibidores y Distribuidores que tengan personería jurídica.\n\n.– Los integrantes de la Junta Asesora Honoraria, que no podrán tener intereses en la película que clasifiquen, presenciarán su proyección. Finalizada ésta, en el mismo acto emitirán su opinión.\n\nLa clasificación se realizará de la siguiente forma:\n\na) Se determinará por simple mayoría, si la película es de exhibición obligatoria, o no; si es exportable, o no;\n\nb) A continuación, y si la película se clasificase como de exhibición obligatoria y exportable, se determinará si es de interés especial.\n\nSe considerarán películas de interés especial las que sirvan a la difusión del patrimonio cultural de la Nación, mediante la exaltación de valores morales, históricos, educativos o comunitarios y sean de indudable calidad cinematográfica.\n\nEl Instituto Nacional de Cinematografía, dentro de los cinco (5) días siguientes, deberá adoptar resolución respecto de la clasificación.\n\nCuando el Instituto se apartase de la clasificación propuesta por la Junta Asesora Honoraria, deberá fundar su resolución.\n\n.– La clasificación de películas nacionales se hará por estricto orden de presentación de la correspondiente solicitud y de la copia de la película, debiendo expedirse el Instituto Nacional de Cinematografía dentro de los quince (15) días hábiles de efectuada la misma, háyase o no producido dictamen de la Junta Asesora Honoraria. La resolución se comunicará al productor de la película y a las asociaciones de Productores, Distribuidores y Exhibidores personalmente o por telegrama colacionado, dentro de los tres (3) días posteriores a la clasificación.\n\n.– El Instituto Nacional de Cinematografía determinará los requisitos que deben reunir los noticiarios cinematográficos a los efectos de la obligatoriedad de su exhibición.\n\n.– El Instituto Nacional de Cinematografía negará las clasificaciones a que se refiere el Artículo 9º, a las películas nacionales que atenten contra el estilo nacional de vida o las pautas culturales de la comunidad argentina.\n\nIV— CLASIFICACION DE SALAS CINEMATOGRAFICAS\n\n.– A todos los efectos de esta ley y disposiciones complementarias, el Instituto Nacional de Cinematografía procederá a clasificar anualmente las salas de exhibición cinematográficas existentes en el país que considere necesario, atendiendo a los modos de explotación, usos y costumbres y a su ubicación, capacidad, calidad de los equipos de proyección y sonido, confort y ornamentación.\n\nPara ello contará con el asesoramiento de la Junta Asesora Honoraria a que se refiere el Artículo 9º.\n\nV — PELICULAS DE EXHIBICION OBLIGATORIA\n\n.– Todas las salas cinematográficas del país deberán cumplir con las cuotas de pantalla y con las normas para la exhibición de películas de exhibición obligatoria que establezca el Instituto Nacional de Cinematografía.\n\n.– Todas las salas cinematográficas deberán exhibir obligatoriamente noticiarios y cortos metrajes de producción nacional en cada una de las secciones de sus programas.\n\n.– Sin perjuicio de lo dispuesto respecto del corto metraje, la distribución y exhibición de películas nacionales no clasificadas por el Instituto Nacional de Cinematografía como de exhibición obligatoria no se considerará como cumplimiento de las obligaciones que establecen los artículos 15, 16 y 49.\n\n.– Las películas exhibidas por televisión no tendrán derecho a la exhibición obligatoria en salas cinematográficas.\n\nVI — COMERCIALIZACION\n\n.– El Instituto Nacional de Cinematografía establecerá los porcentajes mínimos obligatorios que los exhibidores deberán abonar a los distribuidores y productores por la contratación de las películas nacionales de exhibición obligatoria, previa deducción de los impuestos que gravan directamente al espectáculo cinematográfico.\n\nEl Instituto Nacional de Cinematografía establecerá, asimismo, los porcentajes mínimos que abonará el distribuidor al productor por la comercialización del películas de corto metraje.\n\n.– El cobro judicial de los impuestos, intereses, recargos y de las multas impositivas firmes, será efectuado por el Instituto Nacional de Cinematografía por la vía de ejecución fiscal que corresponda, sirviendo de suficiente título la boleta de deuda expedida por el mismo.\n\nNo podrán oponerse otras excepciones que la de inhabilidad de título, pago o prescripción.\n\n.– Facúltase al Instituto Nacional de Cinematografía a emplear las disponibilidades financieras, en la medida que la situación lo permita, en la adquisición de títulos de la deuda pública, letras de Tesorería u otras emisiones de valores públicos análogos, mientras no se diere a los fondos el destino expresado en esta ley.\n\nVIII — RECUPERACION INDUSTRIAL Y REINTEGRO POR EXHIBICION DE PELICULAS NACIONALES DE LARGOMETRAJE\n\n.– Los exhibidores del país que proyecten películas nacionales de exhibición obligatoria percibirán en concepto de Reintegro por Exhibición de películas nacionales el porcentaje que establezca anualmente el Instituto Nacional de Cinematografía sobre el producido bruto logrado en su sala, deducidos los impuestos que gravan directamente el espectáculo.\n\n.– El Instituto Nacional de Cinematografía pagará las sumas concedidas en concepto de Recuperación Industrial a partir de la fecha de la primera exhibición comercial realizada en el país y en la siguiente forma:\n\na) Hasta un porcentaje, a determinar anualmente por el Instituto Nacional de Cinematografía, del costo de producción reconocido por dicho Organismo a medida que se produzca la recaudación por su exhibición;\n\nb) Los importes remanentes una vez cubierto el porcentaje que establece el inciso anterior, se acreditarán al productor para su reinversión en la producción de una nueva película.\n\nEl porcentaje a que se refiere el inciso a) no podrá exceder el setenta y cinco por ciento (75%) del costo de producción reconocido por el Instituto Nacional de Cinematografía.\n\n.– Los productores deberán presentar al Instituto Nacional de Cinematografía, al término de cada trimestre, la documentación de los producidos por Recuperación Industrial. El reintegro por exhibición de películas nacionales será solicitado al término de cada trimestre del año calendario. Cumplidas las presentaciones que anteceden y previa aprobación, el Instituto Nacional de Cinematografía efectuará las liquidaciones correspondientes.\n\n.– A las películas declaradas de interés especial, se les podrá conceder con cargo al monto de Recuperación Industrial que devenguen, el anticipo que establecerá el Instituto Nacional de Cinematografía. La parte del anticipo que no fuere cubierta por recuperación industrial no será reintegrable.\n\nIX — CREDITO INDUSTRIAL\n\n.– Mientras un crédito otorgado en virtud del inciso a) del artículo 41 no haya sido cancelado, la película objeto del mismo no podrá ser comercializada en el exterior, sin la previa conformidad del Instituto Nacional de Cinematografía con las condiciones de explotación o el contrato de distribución.\n\n.– El resultado de la explotación de la película no eximirá del cumplimiento de las obligaciones respecto del plazo y cancelación de los créditos otorgados.\n\n.– El Instituto Nacional de Cinematografía aprobará los proyectos y determinará el monto del crédito a otorgar para los fines a que se refiere el artículo 41. A tal efecto dará prioridad al fomento de la producción de películas nacionales.\n\nEl monto del crédito no podrá superar el cincuenta por ciento (50%) del costo de producción reconocido por el Instituto Nacional de Cinematografía. En los casos de proyectos de interés especial, este monto podrá elevarse hasta el setenta por ciento (70%).\n\nCuando se trate de coproducciones sólo se tendrá en cuenta como costo, el aporte del coproductor argentino reconocido por el Instituto Nacional de Cinematografía.\n\n.– El Instituto Nacional de Cinematográfica podrá avalar ante el Banco de la Nación Argentina los créditos que corresponda otorgar para proyectos de interés especial.\n\nX — CORTO METRAJE\n\n.– Podrán gozar de los beneficios de la exhibición obligatoria establecida en el artículo 16 de la presente ley, los corte metrajes presentados en paso de treinta y cinco (35) milímetros o mayor, que tengan una duración de ocho (8) a doce (12) minutos y que por su contenido o características sean aptos para la exhibición pública en las salas comerciales.\n\nLos cortos metrajes de mayor duración que cumplan con los requisitos señalados precedentemente, y sean aprobados por el Instituto Nacional de Cinematografía, no serán de exhibición obligatoria pero su distribución y exhibición los habilitará para dar cumplimiento a la obligatoriedad que determina el artículo 16 de esta ley.\n\n.– Las películas de corto metraje deberán ser incluidas una sola vez en el programa de cada sala y sustituida cuando el mismo se cambie.\n\n.– Las salas cinematográficas dedicadas a programas de cortos metrajes, exhibirán como mínimo un corto metraje nacional en cada una de sus secciones diarias.\n\n.– Los distribuidores de películas deberán incluir un corto metraje nacional en cada programa.\n\n.– En caso de no existir producción suficiente de cortos metrajes, el Instituto Nacional de Cinematografía determinará, para asegurar el cumplimiento de esta ley, el número mínimo de películas nacionales de corto metraje a exhibir y distribuir.\n\n.– Los cortos metrajes nacionales gozarán de los beneficios de esta ley por el plazo de dos (2) años, a contar de la fecha de su primera exhibición comercial en el país.\n\n.– El Instituto Nacional de Cinematografía considerará cada proyecto de corto metraje que se le presente y determinará si es de interés su fomento.\n\n.– El Instituto Nacional de Cinematografía podrá limitar el número anual de subvenciones que otorgue a cada productor de corto metraje.\n\n.– Quedan exentos de todo derecho de importación o exportación, los negativos, dupnegativos, lavander, copias internegativos y el tránsito de equipos y materiales destinados a la realización de coproducciones.\n\nSimilares exenciones y franquicias se concederán a las importaciones temporarias que se realicen para filmar en el país, o para procesar u obtener copias en laboratorios nacionales.\n\n.– A los efectos de considerar al infractor como reincidente, no se tendrá en cuenta la pena anteriormente impuesta cuando hubiere transcurrido el término de cinco (5) años.\n",
    "textoModificado": ""
}