{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO VIII - LEY DE DEPÓSITOS JUDICIALES DE LOS TRIBUNALES NACIONALES Y FEDERALES EN EL BANCO DE LA NACIÓN ARGENTINA. (Ley N° 26.764)",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "420",
    "seccionArticulo": "V",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 24.- Mujeres u otras personas gestantes en situación de violencia por razones de género. La autoridad de aplicación deberá arbitrar los medios para que, en los dispositivos intervinientes en la implementación de la presente ley, se informe a las mujeres y otras personas gestantes, sobre su derecho a una vida libre de violencia física, psicológica, obstétrica e institucional y que se les brinde información sobre los dispositivos de atención y denuncia existentes. A tal fin, la autoridad de aplicación diseñará material de difusión específico acerca de esta temática.\n\nEn aquellos casos en los cuales, en el marco de la atención sanitaria, se observen indicios o sospechas de posibles situaciones de violencia por motivos de género, los equipos profesionales y personal interviniente tienen el deber de informar a las niñas, adolescentes, mujeres y otras personas gestantes sobre los derechos establecidos en la ley 26.485 y sobre los recursos de atención y denuncia existentes. Las niñas, adolescentes, mujeres y otras personas gestantes en situación de violencia por razones de género que manifestasen su voluntad de ser atendidas por los servicios de salud mental, deberán recibir atención de inmediato. Los servicios de salud deberán garantizar una atención adecuada, articulando con los organismos competentes en la materia para la derivación correspondiente y el cumplimiento de la ley 26.485.\n",
    "textoModificado": "ARTÍCULO 24.- Mujeres en situación de violencia por razones de género. La autoridad de aplicación deberá arbitrar los medios para que, en los dispositivos intervinientes en la implementación de la presente ley, se informe a las mujeres sobre su derecho a una vida libre de violencia física, psicológica, obstétrica e institucional y que se les brinde información sobre los dispositivos de atención y denuncia existentes. A tal fin, la autoridad de aplicación diseñará material de difusión específico acerca de esta temática.\nEn aquellos casos en los cuales, en el marco de la atención sanitaria, se observen indicios o sospechas de posibles situaciones de violencia por motivos de género, los equipos profesionales y personal interviniente tienen el deber de informar a sus pacientes sobre los derechos establecidos en la Ley N° 26.485 y sobre los recursos de atención y denuncia existentes. Y en caso de que estos manifiesten su voluntad de ser atendidas por los servicios de salud mental, deberán recibir atención de inmediato. Los servicios de salud deberán garantizar una atención adecuada, articulando con los organismos competentes en la materia para la derivación correspondiente y el cumplimiento de la Ley N° 26.485."
}