{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "141",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 16. — Cuando la concentración económica involucre a empresas o personas cuya actividad económica esté reglada por el Estado nacional a través de un organismo de control regulador, el Tribunal Nacional de Defensa de Competencia, previo al dictado de su resolución, deberá requerir a dicho ente estatal un informe opinión fundada sobre la propuesta de concentración económica en cuanto al impacto sobre la competencia en el mercado respectivo o sobre el cumplimiento del marco regulatorio respectivo. El ente estatal deberá pronunciarse en el término máximo de noventa (90) días, transcurrido dicho plazo se entenderá que el mismo no objeta operación.\n\nLa opinión se requerirá dentro de los (TRES) 3 días de efectuada la solicitud. El plazo para su contestación será de (QUINCE) 15 días, y no suspenderá el plazo del artículo 13. (Párrafo incorporado por art. 5° del Decreto N° 396/2001 B.O. 5/4/2001.- Vigencia a partir del 9/4/2001).\n\nCAPITULO IV\n\nAUTORIDAD DE APLICACION\n",
    "textoModificado": "ARTÍCULO 16.- Las operaciones de concentración económica que hayan sido notificadas y autorizadas no podrán ser impugnadas posteriormente en sede administrativa en base a información y documentación verificada por la Agencia de Mercados y Competencia, salvo cuando dicha resolución se hubiera obtenido en base a información falsa o incompleta proporcionada por las empresas notificantes, en cuyo caso se las tendrá por no notificadas, sin perjuicio de las demás sanciones que pudieren corresponder. Las resoluciones adoptadas por la Agencia de Mercados y Competencia conforme lo dispuesto en el artículo 13 y artículo 14, incisos b y c de la presente ley, serán susceptibles de recurso de revisión ante el Tribunal de Defensa de la Competencia."
}