{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO II - LEY GENERAL DE SOCIEDADES N° 19.550",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "88",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 187. — La integración en dinero efectivo no podrá ser menor al VEINTICINCO POR CIENTO (25%) de la suscripción: su cumplimiento se justificará al tiempo de ordenarse la inscripción con el comprobante de su depósito en un banco oficial, cumplida la cual, quedará liberado. En la Sociedad Anónima Unipersonal el capital social deberá estar totalmente integrado.\n\nAportes no dinerarios.\n\nLos aportes no dinerarios deben integrarse totalmente. Solo pueden consistir en obligaciones de dar y su cumplimiento se justificará al tiempo de solicitar la conformidad del artículo 167.\n\n(Artículo sustituido por punto 2.24 del Anexo II de la Ley N° 26.994 B.O. 08/10/2014 Suplemento. Vigencia: 1° de agosto de 2015, texto según art. 1° de la Ley N° 27.077 B.O. 19/12/2014)\n\nAumento de capital.\n",
    "textoModificado": "ARTÍCULO 187.- La integración en dinero efectivo no podrá ser menor al VEINTICINCO POR CIENTO (25%) de la suscripción: su cumplimiento se justificará al tiempo de ordenarse la inscripción con el comprobante de su depósito en un banco oficial o manifestación bajo forma de declaración jurada firmada por el representante legal de la sociedad que acredite la integración, cumplida la cual, quedará liberado.\n\nEn la Sociedad Anónima Unipersonal y en la Sociedad de Responsabilidad Limitada Unipersonal, el capital social fijado al momento de la constitución o en ocasión de su aumento, deberá estar totalmente integrado al momento de la suscripción de las acciones.\n\nEn el supuesto que la sociedad tuviera pluralidad de accionistas y cesare en ese carácter, la totalidad de los aportes pendientes debe integrarse dentro de los noventa (90) días de dicho cese.\n\nAportes no dinerarios.\n\nLos aportes no dinerarios deben integrarse totalmente. Solo pueden consistir en obligaciones de dar y su cumplimiento se justificará al tiempo de solicitar la conformidad del artículo 167."
}