{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA CAPÍTULO I EMERGENCIA Y REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "48",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 23.- Podrá ser impugnado por vía judicial un acto de alcance particular:\n\na) cuando revista calidad de definitivo y se hubieren agotado a su respecto las instancias administrativas.\n\nb) cuando pese a no decidir sobre el fondo de la cuestión, impida totalmente la tramitación del reclamo interpuesto.\n\nc) cuando se diere el caso de silencio o de ambigüedad a que se alude en el artículo 10.\n\nd) cuando la Administración violare lo dispuesto en el artículo 9.\n",
    "textoModificado": "ARTÍCULO 23.- El administrado cuyos derechos o sus intereses jurídicamente tutelados puedan verse afectados por un acto de alcance particular podrá impugnarlo judicialmente cuando:\n(i) Revista calidad de definitivo;\n(ii) Impida totalmente la tramitación de la pretensión interpuesta aun cuando no decida sobre el fondo de la cuestión;\n(iii) Se diere el caso de silencio o de ambigüedad contemplado en el artículo 10 o en el inciso d) de este artículo; o\n(iv) La Administración violare lo dispuesto en el artículo 9°.\nb) En los supuestos de los sub-incisos (i) y (ii) del inciso (a) será requisito previo a la impugnación judicial el agotamiento de la vía administrativa salvo que:\n(i) la impugnación se basare exclusivamente en la invalidez o inconstitucionalidad de la norma de jerarquía legal o superior que el acto impugnado aplica;\n(ii) mediare una clara conducta del Estado que haga presumible la ineficacia cierta del procedimiento, transformándolo en un ritualismo inútil;\n(iii) se interpusiere una acción de amparo u otro proceso urgente; o\n(iv) se tratare de actos que fueren emitidos en relación con lo que es materia de un proceso judicial, con posterioridad al dictado de la sentencia definitiva y firme. Tales actos serán impugnables directamente en el procedimiento de ejecución de sentencia. En la medida en que ellos contraríen o modifiquen lo dispuesto por la sentencia, no producirán efectos jurídicos de ninguna especie.\nc) Se considera que agotan la vía administrativa:\n(i) El acto que resuelve un recurso jerárquico;\n(ii) Todos los actos dictados por el Poder Ejecutivo Nacional, a pedido de parte o de oficio, con o sin intervención o audiencia del interesado;\n(iii) Los actos emanados de los órganos superiores de los entes autárquicos, a pedido de parte o de oficio, con o sin intervención o audiencia del interesado;\n(iv) Los actos administrativos emanados de los órganos con competencia resolutoria final del Congreso de la Nación, del Poder Judicial o del Ministerio Público, a pedido de parte o de oficio, con o sin intervención o audiencia del interesado.\nContra los actos que agotan la vía administrativa será optativa la interposición de los recursos administrativos que pudieren corresponder.\nd) El plazo para la interposición de los recursos administrativos susceptibles de agotar la vía administrativa no podrá ser inferior a treinta (30) días contados desde la notificación válida del acto que se impugna. Dicho plazo se extenderá a sesenta (60) días cuando no se haya dado al interesado oportunidad de intervenir en el procedimiento antes del dictado del acto.\nA partir de los VEINTE (20) días de dicha interposición, el interesado podrá considerarlo denegado por silencio, sin presentar pronto despacho, cualquiera sea el estado en que éste se encuentre, y ocurrir a instancia judicial.\ne) Los actos administrativos emitidos durante la ejecución de contratos con el Estado Nacional, así como con las demás entidades y órganos incluidos en el inciso (a) del artículo 1°, que el contratista haya cuestionado, en forma expresa, dentro de los TREINTA (30) días de serle notificados, serán impugnables judicialmente hasta cumplidos CIENTO OCHENTA (180) días de la extinción del contrato, sin perjuicio de la aplicación de las normas sobre prescripción que correspondan. Al efecto no será necesario haber mantenido su impugnación administrativa o promovido la judicial, o la de la denegatoria expresa o tácita de ese cuestionamiento, durante dicha ejecución."
}