{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "171",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Base imponible. A efectos de determinar la base imponible del Impuesto sobre los Bienes Personales para los períodos fiscales 2023 a 2027 inclusive, para aquellos contribuyentes que adhieran al REIBP, deberá cumplirse con las condiciones que se enuncian a continuación.\n\nArtículo 171.1.- Personas humanas y sucesiones indivisas residentes en Argentina.\n\n1. Se tomarán en cuenta los bienes existentes en el patrimonio del contribuyente al 31 de diciembre de 2023, inclusive.\n\n2. Se procederá a valuar todos los bienes del patrimonio existentes al 31 de diciembre de 2023 usando para ello las reglas de valuación previstas en la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. Tratándose de los bienes a los que alude el inciso g) del artículo 22 de la citada norma legal, el valor total de los bienes gravados en el país comprenderá aquellos que puedan ser detraídos de conformidad con el punto 3.\n\n3. Del monto resultante, se restará el valor de los bienes exentos indicados en el artículo 21 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones.\n\nLos bienes comprendidos en los incisos g), i), j) y k) del artículo 21 de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, solo serán restados del patrimonio gravado si se encontraban en el patrimonio del contribuyente antes el 10 de diciembre de 2023, inclusive.\n\n1. Del monto resultante, se detraerá el mínimo no imponible previsto en el artículo 24 de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. De existir entre los bienes la casa habitación del contribuyente, se restará también el valor de dicho inmueble hasta el límite previsto por el segundo párrafo del artículo 24 de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones. En ambos casos, se tomará el monto vigente para el período fiscal 2023.\n\n2. El monto resultante final se multiplicará por cinco (5).\n\nArtículo 171.2.- Responsables sustitutos del primer artículo sin número incorporado a continuación del artículo 25 del Título VI de la Ley N° 23.966, de Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificatorias.\n\n1. Se determinará el monto a ingresar como responsable sustituto de acuerdo a las normas del artículo sin número agregado a continuación del artículo 25 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones, tomando en cuenta el último ejercicio cerrado con anterioridad al 1 de enero de 2024, inclusive.\n\n2. El monto resultante del inciso 1 se le adicionará un interés compensatorio equivalente al 125% de la tasa de interés que aplica el Banco de la Nación Argentina para plazos fijos a 30 días por el período transcurrido entre el cierre del ejercicio fiscal al que hace referencia el punto 1 y el 31 de diciembre de 2023.\n\n3. El monto resultante se multiplicará por cinco (5).\n\nsobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones.\n\n1. Se determinará el monto a ingresar como responsable sustituto de acuerdo a las normas del artículo 26 del Título VI de la Ley N° 23.966 del Impuesto sobre los Bienes Personales, texto ordenado en 1997 y sus modificaciones.\n\n2. El monto resultante se multiplicará por 5 (cinco).\n\nArtículo 171.4.- Bienes regularizados bajo el régimen de la Sección II del presente Título. Aquellos contribuyentes que hayan regularizado bienes bajo el Régimen de Regularización de Activos previsto en la Sección II del presente Título y que opten por declarar el Impuesto sobre los Bienes Personales bajo el presente régimen REIBP, deberán tributar sobre los bienes regularizados de acuerdo a las normas del presente artículo. A tal fin, los bienes regularizados no integrarán la base imponible determinada por el artículo 171.1.\n\nPara determinar la base imponible de los bienes regularizados deberá seguirse las siguientes reglas:"
}