{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "145",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Pago adelantado obligatorio. Todo contribuyente que realice la manifestación de adherir al presente Régimen de Regularización de Activos prevista en el artículo 135, deberá ingresar, dentro de la fecha límite prevista en el artículo 137 para cada Etapa, el pago adelantado previsto en el presente artículo 144.\nLa falta de ingreso del pago adelantado dentro de la fecha indicada causará el decaimiento automático de la manifestación de adhesión al Régimen de Regularización de Activos y excluirá al contribuyente de todos los beneficios previstos en el régimen.\nEl pago adelantado aquí previsto deberá ser no menor al setenta y cinco por ciento (75%) del Impuesto Especial de Regularización establecido en el artículo 143.\nSi un contribuyente regularizara bienes en más de una Etapa, el porcentaje del párrafo anterior deberá ser tomado respecto de los bienes regularizados en cada Etapa.\nSi la reglamentación fijara la posibilidad de pagar el Impuesto Especial de Regularización respecto de los bienes abarcados por el artículo 137.1 en pesos argentinos, conforme habilita el último párrafo del artículo 141, el cálculo del setenta y cinco por ciento (75%) deberá ser realizado sin tomar en cuenta, a los efectos de la última oración de dicho último párrafo, el plazo transcurrido entre la fecha del pago anticipado y la fecha del pago final del Impuesto Especial de Regularización.\nSi una vez presentada la declaración jurada y determinado el total del Impuesto Especial de Regularización se advirtiera que el pago adelantado hecho bajo este inciso fue inferior al setenta y cinco por ciento (75%) del total del impuesto a ingresar, podrá mantener los beneficios del presente régimen ingresando el saldo pendiente de ingreso por los bienes regularizados en esa Etapa incrementado en un cien por ciento (100%).\nSupuestos especiales de exclusión de base imponible y pago del Impuesto Especial de Regularización."
}