{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "228",
    "seccionArticulo": "IX",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "A efectos del presente régimen, cualquier referencia a la Ley de\nImpuesto a las Ganancias será entendida como la ley de impuesto a las ganancias – texto ordenado en 2019 por el Decreto 824/2019 y sus modificaciones – así como cualquier otra ley que en un futuro la modifique o sustituya. Con relación al impuesto a las ganancias, los VPU adheridos al RIGI estarán sujetos al siguiente régimen: a) La alícuota prevista en el artículo 73 de la Ley de Impuesto a las Ganancias será del veinticinco por ciento (25%) no resultando de aplicación sobre dichas utilidades la escala prevista en el inciso a) del artículo 73 de la Ley N° 20.628 de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones; b) Los VPU podrán, para las inversiones que realicen, optar por practicar las respectivas amortizaciones a partir del período fiscal de afectación del bien, de acuerdo con las normas previstas en los artículos 78, 87 y 88, según corresponda, de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, o conforme al régimen que se establece a continuación: (i)\nen\nbienes\nmuebles\namortizables\nadquiridos,\nelaborados,\nfabricados o importados: como mínimo en dos (2) cuotas anuales, iguales y consecutivas; (ii)\nen minas, canteras, bosques y bienes análogos o en obras de infraestructura iniciadas en dicho período: como mínimo en la cantidad de cuotas anuales, iguales y consecutivas que surja de considerar su vida útil reducida al sesenta por ciento (60%) de la estimada. El incentivo mencionado en el presente inciso resultará de aplicación en la medida en que el bien del cual se trate se encuentre habilitado, entendiéndose como tal cuando se\nencuentre apto para ser utilizado en el proyecto respectivo. Para el caso de activos incorporados al VPU mediante los supuestos previstos en los párrafos segundo y tercero del artículo 219, en el cual tales bienes u obras hayan sido habilitados en ejercicios fiscales anteriores a aquel en que se aprueba la solicitud de adhesión y el plan de inversión, el incentivo previsto en el primer párrafo del presente inciso podrá usufructuarse por el valor remanente no amortizado de los bienes u obras sujetos a beneficio. Cuando se trate de operaciones que den derecho a la opción prevista en el artículo 71 de la Ley de Impuesto a las Ganancias, la amortización especial prevista en el primer párrafo del presente inciso deberá practicarse sobre el costo determinado de acuerdo con lo dispuesto en la referida ley del gravamen. Si la enajenación y reemplazo se realizaran en ejercicios fiscales diferentes, la amortización eventualmente computada en exceso deberá reintegrarse en el balance impositivo correspondiente a dicha enajenación. El tratamiento previsto en este párrafo queda sujeto a la condición de que los bienes adquiridos en reemplazo permanezcan afectados a la ejecución del proyecto. De no cumplirse\nesta\ncondición,\ncorresponderá\nrectificar\nlas\ndeclaraciones juradas presentadas e ingresar las diferencias de impuesto resultantes más los intereses resarcitorios establecidos en el artículo 37 de la Ley 11.683 (texto ordenado en 1998 y sus modificaciones), salvo en el supuesto previsto en el párrafo siguiente, sin perjuicio de las sanciones que le pudieran corresponder por aplicación de las disposiciones del Capítulo VIII del presente Título. No se producirá la caducidad del tratamiento\nseñalado precedentemente en el caso de reemplazo de bienes que hayan gozado de la franquicia, en tanto el monto invertido en la reposición sea igual o mayor al obtenido por su venta. Cuando el importe de la nueva adquisición fuera menor al obtenido en la venta, la proporción de las amortizaciones computadas en virtud del importe reinvertido que no se encuentre alcanzada por el régimen, tendrá el tratamiento indicado en el párrafo anterior; c)\nEl quebranto impositivo sufrido por los VPU en un período fiscal, que no pueda absorberse con ganancias gravadas del mismo período, podrá deducirse de las ganancias gravadas que se obtengan en los años inmediatos siguientes, sin límite temporal. Transcurridos cinco (5) años sin que tales quebrantos sean absorbidos por ganancias gravadas, éstos podrán transferirse a terceros. En el caso de Sucursales Dedicadas del artículo 215, transcurridos cinco (5) años sin que tales quebrantos sean absorbidos por ganancias gravadas, éstos podrán utilizarse para absorber ganancias gravadas de la sociedad a la cual pertenecen o transferirse a terceros. Los quebrantos, teniendo en cuenta el régimen general que les resulta aplicable, se actualizarán por la variación del Índice de Precios Internos al por Mayor (IPIM), publicado por el Instituto Nacional de Estadísticas y Censos, organismo desconcentrado actuante en el ámbito del Ministerio de Economía, operada entre el mes de cierre del ejercicio fiscal en que se originaron y el mes de cierre del ejercicio fiscal que se liquida. A estos efectos, se aclara que no resultará de aplicación el artículo 93 de la Ley de Impuesto a las Ganancias;\nd)\nLas actualizaciones previstas en la Ley de Impuesto a las Ganancias se practicarán sobre la base de las variaciones porcentuales del índice de precios al consumidor nivel general (IPC) que suministre el Instituto Nacional de Estadísticas y Censos, organismo desconcentrado actuante\nen el ámbito del Ministerio de Economía, conforme las tablas que a esos fines elabore la Administración Federal de Ingresos Públicos, no resultando de aplicación el artículo 93 de la Ley de Impuesto a las Ganancias."
}