{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "194",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 18: Por el expendio de los tabacos para ser consumidos en hoja, despalillados, picados, en hebras, pulverizados (rapé), en cuerda, en tabletas y despuntes, el fabricante, importador y/o fraccionador pagará el veinticinco por ciento (25%) sobre la base imponible respectiva. No obstante lo establecido en el párrafo anterior, el impuesto que corresponda ingresar no podrá ser inferior a cuarenta pesos ($ 40) por cada 50 gramos o proporción equivalente. Ese importe se actualizará conforme a lo indicado en el cuarto párrafo del artículo 15, resultando también de aplicación lo previsto en el quinto párrafo del mismo artículo. Los elaboradores o fraccionadores de tabacos que utilicen en sus actividades productos gravados por este artículo podrán computar como pago a cuenta del impuesto que deban ingresar, el importe correspondiente al impuesto abonado o que se deba abonar por dichos productos con motivo de su expendio, en la forma que establezca la reglamentación.",
    "textoModificado": "Artículo 18: Por el expendio de los tabacos para ser consumidos en hoja, despalillados, picados, en hebras, pulverizados (rapé), en cuerda, en tabletas y despuntes, el fabricante, importador y/o fraccionador pagará el veinticinco por ciento (25%) sobre la base imponible respectiva. No obstante lo establecido en el párrafo anterior, el impuesto que corresponda ingresar no podrá ser inferior a cuarenta pesos ($ 40) por cada 50 gramos o proporción equivalente. Este importe se actualizará conforme a lo indicado en el cuarto párrafo del artículo 16. Los elaboradores o fraccionadores de tabacos que utilicen en sus actividades productos gravados por este artículo podrán computar como pago a cuenta del impuesto que deban ingresar, el importe correspondiente al impuesto abonado o que se deba abonar por dichos productos con motivo de su expendio, en la forma que establezca la reglamentación."
}