{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "124",
    "seccionArticulo": "VII",
    "capituloArticulo": "VIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El Tribunal de Defensa de la Competencia podrá imponer a quienes incumplan las disposiciones de esta ley las sanciones que se establecen a continuación: a) la terminación de los acuerdos y/o el cese de los actos, conductas o prácticas previstos en el Capítulo I del Título VII y, en su caso, la remoción de sus efectos; b) aquellos que realicen los actos prohibidos en el Capítulo I del Título VII serán sancionados con una multa de (i) hasta el treinta por ciento (30%) del\nvolumen de negocios asociado a los productos o servicios involucrados en el acto ilícito cometido, durante el último ejercicio económico, multiplicado por el número de años de duración de dicho acto, monto que no podrá exceder el treinta por ciento (30%) del volumen de negocios consolidado a nivel nacional registrado por el grupo económico al que pertenezcan los infractores, durante el último ejercicio económico o (ii) hasta el doble del beneficio económico reportado por el acto ilícito cometido. En caso de poder calcularse la multa según los dos criterios establecidos en los puntos (i) y (ii), se aplicará la multa de mayor valor. En caso de no poder determinarse la multa según los criterios establecidos en los puntos (i) y (ii), la multa podrá ser de hasta una suma equivalente a doscientos millones (200.000.000) de unidades móviles; c) cuando se verifiquen actos que constituyan abuso de posición dominante o cuando se constate que se ha adquirido o consolidado una posición monopólica u oligopólica en violación de esta ley, el Tribunal de Defensa de la Competencia podrá imponer, a instancia de la Agencia de Mercados y Competencia, el cumplimiento de condiciones que apunten a neutralizar los aspectos distorsivos sobre la competencia; d) autorizar a la Agencia de Mercados y Competencia a requerir al juez competente que las empresas infractoras sean disueltas o liquidadas; e) los que no cumplan con lo dispuesto en los artículos 79, 118, 119 y 124 inciso a de la presente ley serán pasibles de una multa por una suma diaria de hasta un cero coma uno por ciento (0,1%) del volumen de negocios consolidado a nivel nacional registrado por el grupo económico al que pertenezcan durante el último ejercicio económico. En caso de no poder aplicarse el criterio precedente, la multa podrá ser de hasta una suma equivalente a setecientos cincuenta mil (750.000) unidades móviles diarios; f) el Tribunal de Defensa de la Competencia podrá incluir la suspensión del\nRegistro Nacional de Proveedores del Estado a los responsables por hasta cinco (5) años. En los casos previstos en el artículo 72 inciso e) de la presente ley, la exclusión podrá ser de hasta ocho (8) años. Ello sin perjuicio de las demás sanciones que pudieren corresponder."
}