{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "453",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 7.- Para que a una agrupación política se le pueda reconocer su personería jurídico-política, en forma provisoria, debe solicitarlo ante el juez competente, cumpliendo con los siguientes requisitos:\n\na) Acta de fundación y constitución, acompañada de constancias, que acrediten la adhesión de un número de electores no inferior al cuatro por mil (4‰) del total de los inscritos en el registro de electores del distrito correspondiente, hasta el máximo de un millón (1.000.000). Este acuerdo de voluntades se complementará con un documento en el que conste nombre, domicilio y matrícula de los firmantes;\n\nb) Nombre adoptado por la asamblea de fundación y constitución;\n\nc) Declaración de principios y programa o bases de acción política, sancionados por la asamblea de fundación y constitución;\n\nd) Carta orgánica sancionada por la asamblea de fundación y constitución;\n\ne) Acta de designación de las autoridades promotoras;\n\nf) Domicilio partidario y acta de designación de los apoderados.\n\nDurante la vigencia del reconocimiento provisorio, los partidos políticos serán considerados en formación. No pueden presentar candidaturas a cargos electivos en elecciones primarias ni en elecciones nacionales, ni tienen derecho a aportes públicos ordinarios ni extraordinarios.\n\n(Artículo sustituido por art. 2° de la Ley N° 26.571 B.O. 14/12/2009. Vigencia: a partir del 31 de diciembre del 2011, vigencia observada por art. 1° del Decreto N° 2004/2009 B.O. 14/12/2009)\n",
    "textoModificado": "ARTÍCULO 7°.- Para que a una agrupación política se le pueda reconocer su personería jurídico-política, en\n\nforma provisoria, debe solicitarlo ante el juez competente, cumpliendo con los siguientes requisitos:\n\na) Acta de fundación y constitución, acompañada de constancias, que acrediten la adhesión de un número de electores no inferior al CUATRO POR MIL (4‰) del total de los inscritos en el registro de electores del distrito correspondiente, hasta el máximo de un millón (1.000.000). Este acuerdo de voluntades se complementará con un documento en el que conste nombre, domicilio y matrícula de los firmantes;\n\nb) Nombre adoptado por la asamblea de fundación y constitución;\n\nc) Declaración de principios y programa o bases de acción política, sancionados por la asamblea de fundación y constitución;\n\nd) Carta orgánica sancionada por la asamblea de fundación y constitución; e) Acta de designación de las autoridades promotoras;\n\ne) Domicilio partidario y acta de designación de los apoderados. Durante la vigencia del reconocimiento provisorio, los partidos políticos serán considerados en formación. No pueden presentar candidaturas a cargos electivos en Elecciones Nacionales, ni tienen derecho a aportes públicos ordinarios ni extraordinarios."
}