{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "223",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "La adhesión al RIGI implicará para el VPU:\na) desde la fecha de adhesión al RIGI, la adquisición de los derechos previstos en el RIGI exclusivamente respecto del Proyecto objeto del plan de inversión propuesto por el VPU y aprobado por la Autoridad de Aplicación; b) desde la notificación al VPU del acto administrativo aprobatorio de la solicitud de adhesión que incluye el plan de inversión, la asunción de manera irrevocable para la permanencia en el régimen. Desde la fecha de adhesión al RIGI inclusive, el VPU gozará de un derecho adquirido asimilable a la propiedad sobre los incentivos previstos en los Capítulos IV, V, VI y X del presente Título, y demás derechos resultantes del RIGI, que no podrá ser violado ni afectado por norma posterior y que tendrá la estabilidad prevista en el presente RIGI. El VPU gozará de los derechos, garantías e incentivos previstos en el RIGI durante la vigencia del plazo de estabilidad prevista en el presente régimen, en la medida en que no se incurra en alguna de las causales de cese de conformidad con lo previsto en el artículo 254 de la presente ley. Adicionalmente, gozará de la garantía de estabilidad prevista en el Capítulo VI del presente Título por un plazo de treinta (30) años contados desde la fecha de adhesión. La aprobación de la solicitud de adhesión, que incluye el plan de inversión genera en todos los casos para el VPU la obligación de cumplir con los compromisos previstos en los incisos a) y b) del artículo 217 como condición para la permanencia en el RIGI, quedando sujeto a las sanciones que le pudiera corresponder en caso de goce indebido del RIGI los beneficios conforme lo previsto en el Capítulo VIII de este Título. Los incentivos solo podrán ser utilizados por parte del VPU exclusivamente respecto del proyecto adherido. El VPU no podrá ser titular ni desarrollar otras actividades o proyectos distintos del proyecto adherido. Sin perjuicio de ello, se podrán fusionar VPUs y/o adquirir proyectos ya adheridos a fin de su integración con el proyecto\nadherido propio a fin de conformar un único proyecto adherido."
}