{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "174",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 57. — El titular de un permiso de exploración pagará anualmente y por adelantado un canon por cada kilómetro cuadrado o fracción, conforme a la siguiente escala:\n\na) Plazo Básico:\n\n1er. Periodo: doscientos cincuenta pesos ($ 250).\n\n2do. Período: mil pesos ($ 1.000).\n\nb) Prórroga:\n\nDurante el primer año de su vigencia abonará por adelantado la suma de diecisiete mil quinientos pesos ($ 17.500) por Km2 o fracción, incrementándose dicho monto en el veinticinco por ciento (25%) anual acumulativo. El importe que deba ser abonado por este concepto correspondiente al segundo Período del Plazo Básico y al Período de Prórroga podrá reajustarse compensándolo con las inversiones efectivamente realizadas en la exploración dentro del área correspondiente, hasta la concurrencia de un canon mínimo equivalente al diez por ciento (10%) del canon que corresponda en función del período por Km2 que será abonado en todos los casos.\n\n(Artículo sustituido por art. 14 de la Ley N° 27.007 B.O. 31/10/2014)\n\n(Nota Infoleg: Ver Decreto N° 771/2020 B.O. 25/9/2020 (referencia arts. 57 y 58 de la presente). Actualización cánones de exploración y explotación hidrocarburíferos. Vigencia: comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL.)\n",
    "textoModificado": "ARTÍCULO 57. — El titular de un permiso de exploración pagará anualmente y por adelantado al Poder Ejecutivo nacional o provincial, según corresponda, un canon por cada kilómetro cuadrado o fracción, conforme a la siguiente escala: a) Plazo Básico: 1er. Periodo: el monto equivalente en pesos de cero coma cincuenta (0,50) barriles de petróleo por kilómetro cuadrado. 2do. Período: el monto equivalente en pesos de dos (2) barriles de petróleo por kilómetro cuadrado. b) Prórroga: el monto equivalente en pesos a quince (15) barriles de petróleo por kilómetro cuadrado."
}