{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "112",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 206.- A los fines de fomentar el desarrollo de la construcción de viviendas para poblaciones de ingresos medios y bajos, en el caso particular de Fondos Comunes de Inversión Cerrados o Fideicomisos Financieros, mencionados en el artículo anterior, cuyo objeto de inversión sean (a) desarrollos inmobiliarios para viviendas sociales y sectores de ingresos medios y bajos; y/o (b) créditos hipotecarios; y/o (c) valores hipotecarios, las distribuciones originadas en rentas o alquileres o los resultados provenientes de su compraventa estarán alcanzadas por una alícuota del quince por ciento (15%) (con la excepción prevista en el último párrafo del inciso e) a continuación), sujeto a las siguientes condiciones:\n\na) Que los beneficiarios de dichos resultados sean personas humanas, sucesiones indivisas o beneficiarios del exterior comprendidos en el artículo 91 de la Ley de Impuesto a las Ganancias;\n\nb) Que el fondo común de inversión cerrado o fideicomiso financiero haya sido colocado por oferta pública con autorización de la Comisión Nacional de Valores con un plazo de vida no inferior a cinco (5) años, y distribuido entre una cantidad de inversores no inferior a veinte (20);\n\nc) Que ningún inversor o cuotapartista tenga una participación mayor al veinticinco por ciento (25%) del total de la emisión;\n\nd) En el caso de resultados por enajenación, que la misma hubiera sido realizada a través de mercados autorizados por Comisión Nacional de Valores. Si la emisión hubiera sido realizada en moneda extranjera o en moneda local con cláusulas de actualización, las diferencias de cambio o las actualizaciones según cláusulas de emisión, no formarán parte de la ganancia bruta sujeta a impuesto. Si la emisión se hubiera realizado en moneda nacional sin cláusula de ajuste, el costo de adquisición o suscripción podrá ser actualizado mediante la aplicación del índice mencionado en el segundo párrafo del artículo 89 de la Ley de Impuesto a las Ganancias;\n\ne) En el caso del rescate por liquidación final, que hayan transcurrido un mínimo de cinco (5) años. Si este plazo no se hubiera alcanzado, la alícuota aplicable será la general para el sujeto beneficiario. Para la determinación de la ganancia final por rescate o liquidación, las diferencias de cambio o las actualizaciones según cláusulas de emisión, no formarán parte de la ganancia bruta sujeta a impuesto. Si la emisión se hubiera realizado en moneda nacional sin cláusula de ajuste, el costo de adquisición o suscripción podrá ser actualizado mediante la aplicación del índice mencionado en el segundo párrafo del artículo 89 de la Ley de Impuesto a las Ganancias.\n\nA las distribuciones realizadas por los fondos en una fecha posterior al décimo aniversario de la suscripción asociada con su emisión original se les aplicará una alícuota de cero por ciento (0%) para los beneficiario mencionados en el acápite a) del presente artículo, y también para los inversores institucionales conforme la reglamentación que se dicte a este efecto;\n\nf) Que el Fondo Común de Inversión o el Fideicomiso Financiero cumpla desde su emisión y durante toda la vida del mismo con los requisitos exigidos por la Comisión Nacional de Valores para acceder a dicho tratamiento.\n\nTítulo XIII\n\nSistema de Financiamiento Colectivo\n",
    "textoModificado": "Art. 206.- A los fines de fomentar el desarrollo de la construcción de viviendas, en el caso particular de Fondos Comunes de Inversión Cerrados o Fideicomisos Financieros, mencionados en el artículo anterior, cuyo objeto de inversión sean (a) desarrollos inmobiliarios; y/o (b) créditos hipotecarios; y/o (c) valores hipotecarios, las distribuciones originadas en rentas o alquileres o los resultados provenientes de su compraventa estarán alcanzadas por una alícuota del quince por ciento (15%) (con la excepción prevista en el último párrafo del inciso e) a continuación), sujeto a las siguientes condiciones:\na) Que los beneficiarios de dichos resultados sean personas humanas, sucesiones indivisas o beneficiarios del exterior comprendidos en el artículo 91 de la Ley de Impuesto a las Ganancias;\nb) Que el fondo común de inversión cerrado o fideicomiso financiero haya sido colocado por oferta pública con autorización de la Comisión Nacional de Valores con un plazo de vida no inferior a cinco (5) años, y distribuido entre una cantidad de inversores no inferior a veinte (20);\nc) Que ningún inversor o cuotapartista tenga una participación mayor al veinticinco por ciento (25%) del total de la emisión;\nd) En el caso de resultados por enajenación, que la misma hubiera sido realizada a través de mercados autorizados por Comisión Nacional de Valores. Si la emisión hubiera sido realizada en moneda extranjera o en moneda local con cláusulas de actualización, las diferencias de cambio o las actualizaciones según cláusulas de emisión, no formarán parte de la ganancia bruta sujeta a impuesto. Si la emisión se hubiera realizado en moneda nacional sin cláusula de ajuste, el costo de adquisición o suscripción podrá ser actualizado mediante la aplicación del índice mencionado en el segundo párrafo del artículo 89 de la Ley de Impuesto a las Ganancias;\ne) En el caso del rescate por liquidación final, que hayan transcurrido un mínimo de cinco (5) años. Si este plazo no se hubiera alcanzado, la alícuota aplicable será la general para el sujeto beneficiario. Para la determinación de la ganancia final por rescate o liquidación, las diferencias de cambio o las actualizaciones según cláusulas de emisión, no formarán parte de la ganancia bruta sujeta a impuesto. Si la emisión se hubiera realizado en moneda nacional sin cláusula de ajuste, el costo de adquisición o suscripción podrá ser actualizado mediante la aplicación del índice mencionado en el segundo párrafo del artículo 89 de la Ley de Impuesto a las Ganancias.\nA las distribuciones realizadas por los fondos en una fecha posterior al décimo aniversario de la suscripción asociada con su emisión original se les aplicará una alícuota de cero por ciento (0%) para los beneficiario\nmencionados en el acápite a) del presente artículo, y también para los inversores institucionales conforme la reglamentación que se dicte a este efecto;\nf) Que el Fondo Común de Inversión o el Fideicomiso Financiero cumpla desde su emisión y durante toda la vida del mismo con los requisitos exigidos por la Comisión Nacional de Valores para acceder a dicho tratamiento."
}