{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REORGANIZACIÓN ADMINISTRATIVA\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "58",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 30.- El Estado nacional o sus entidades autárquicas no podrán ser demandados judicialmente sin previo reclamo administrativo dirigido al Ministerio o Secretaría de la Presidencia o autoridad superior de la entidad autárquica, salvo cuando se trate de los supuestos de los artículos 23 y 24.\n\nEl reclamo versará sobre los mismos hechos y derechos que se invocarán en la eventual demanda judicial y será resuelto por las autoridades citadas.\n\n(Artículo sustituido por art. 12 de la Ley N° 25.344 B.O. 21/11/2000)\n\nARTÍCULO 31.- El pronunciamiento acerca del reclamo deberá efectuarse dentro de los noventa (90) días de formulado. Vencido ese plazo, el interesado requerirá pronto despacho y si transcurrieren otros cuarenta y cinco (45) días, podrá aquél iniciar la demanda, la que deberá ser interpuesta en los plazos perentorios y bajos los efectos previstos en el artículo 25, sin perjuicio de lo que fuere pertinente en materia de prescripción. El Poder Ejecutivo, a requerimiento del organismo interviniente, por razones de complejidad o emergencia pública, podrá ampliar fundadamente los plazos indicados, se encuentren o no en curso, hasta un máximo de ciento veinte (120) y sesenta (60) días respectivamente.\n\nLa denegatoria expresa del reclamo no podrá ser recurrida en sede administrativa.\n\nLos jueces no podrán dar curso a las demandas mencionadas en los artículos 23, 24 y 30 sin comprobar de oficio en forma previa el cumplimiento de los recaudos establecidos en esos artículos y los plazos previstos en el artículo 25 y en el presente.\n\n(Artículo sustituido por art. 12 de la Ley N° 25.344 B.O. 21/11/2000)\n\nARTÍCULO 32.- El reclamo administrativo previo a que se refieren los artículos anteriores no será necesario si mediare una norma expresa que así lo establezca y cuando:\n\na) Se tratare de repetir lo pagado al Estado en virtud de una ejecución o de repetir un gravamen pagado indebidamente;\n\nb) Se reclamare daños y perjuicios contra el Estado por responsabilidad extracontractual.\n\n(Artículo sustituido por art. 12 de la Ley N° 25.344 B.O. 21/11/2000)\n",
    "textoModificado": "ARTÍCULO 30.- Salvo cuando se trate de los supuestos de los artículos 23 y 24, el Estado nacional no podrá ser demandado judicialmente sin previo reclamo administrativo dirigido al Ministerio o Secretaría de la Presidencia o autoridad superior de la entidad autárquica.\n\nARTÍCULO 31.- El pronunciamiento acerca del reclamo deberá efectuarse dentro de los NOVENTA (90) días de formulado. Vencido ese plazo, el interesado podrá requerir pronto despacho y, si transcurrieren otros CUARENTA Y CINCO (45) días, podrá aquél iniciar la demanda, la que podrá ser interpuesta en cualquier momento, sin perjuicio de lo que fuere pertinente en materia de prescripción. El Poder Ejecutivo, a requerimiento del organismo interviniente, por razones de complejidad o emergencia pública, podrá ampliar fundadamente los plazos indicados, se encuentren o no en curso, hasta un máximo de CIENTO VEINTE (120) y SESENTA (60) días respectivamente. La denegatoria expresa del reclamo podrá ser recurrida en sede administrativa. La demanda judicial deberá ser interpuesta por el interesado dentro del plazo de CIENTO OCHENTA (180) días hábiles\n\njudiciales de notificada dicha denegatoria expresa o, en su caso, de notificada la denegatoria expresa del recurso administrativo que hubiera intentado contra aquélla. Esto último, sin perjuicio de la opción que el administrado tiene de recurrir en sede administrativa la denegatoria, conforme lo previsto en el artículo 23, inciso c) final.\n\nARTÍCULO 32.- El reclamo administrativo previo a que se refieren los artículos anteriores no será necesario si mediare una norma expresa que así lo establezca y cuando:\n\na) se tratare de repetir lo pagado al Estado en virtud de una ejecución o de repetir un gravamen pagado indebidamente;\n\nb) se reclamaren daños y perjuicios contra el Estado por responsabilidad contractual o extracontractual o se intentare una acción de desalojo contra él o una acción que no tramite por vía ordinaria; o\n\nc) mediare una clara conducta del Estado que haga presumir la ineficacia cierta del procedimiento, transformando el reclamo previo en un ritualismo inútil.\nTÍTULO III - REORGANIZACIÓN ECONÓMICA"
}