{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "459",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 34. — Aportes de campaña. La ley de presupuesto general de la administración nacional para el año en que deban desarrollarse elecciones nacionales debe determinar el monto a distribuir en concepto de aporte extraordinario para campañas electorales.\n\nPara los años en que deban realizarse elecciones presidenciales, la ley de presupuesto general de la administración nacional debe prever cuatro (4) partidas diferenciadas: una (1) para la elección de presidente, y el financiamiento de la segunda vuelta electoral de acuerdo a lo establecido en esta ley, la segunda para la elección de parlamentarios del Mercosur, la tercera para la elección de senadores nacionales, y la cuarta para la elección de diputados nacionales.\n\nPara los años en que sólo se realizan elecciones legislativas la ley de presupuesto general de la administración nacional debe prever las dos (2) últimas partidas.\n\nDe la misma forma, en los años mencionados debe prever partidas análogas por categoría de cargos a elegir para aporte extraordinario de campañas electorales para las elecciones primarias, equivalentes al cincuenta por ciento (50 %) del que se prevé para las campañas electorales de las elecciones generales.\n\n(Artículo sustituido por art. 8° de la Ley N° 27.120 B.O. 08/01/2015)\n",
    "textoModificado": "ARTÍCULO 34. Aportes de campaña. La ley de presupuesto general de la administración nacional para el año en que deban desarrollarse elecciones nacionales debe determinar el monto a distribuir en concepto de aporte extraordinario para campañas electorales.\n\nPara los años en que deban realizarse elecciones presidenciales, la ley de presupuesto general de la administración nacional debe prever CUATRO (4) partidas diferenciadas: una para la elección de presidente, y el financiamiento de la segunda vuelta electoral de acuerdo a lo establecido en esta ley, la segunda para la elección de parlamentarios del Mercosur, la tercera para la elección de senadores nacionales, y la cuarta para la elección de diputados nacionales.\n\nPara los años en que sólo se realizan elecciones legislativas la ley de presupuesto general de la administración nacional debe prever las DOS (2) últimas partidas."
}