{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "198",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO ...- La existencia de tabaco despalillado, acondicionado, picado, en hebras o reconstituido o de polvo para la elaboración reconstituido, no comprendido en el artículo 18, sin importar su destino, sin el correspondiente respaldo documental o con documentación con irregularidades, será sancionada con una multa equivalente al importe que surja de la aplicación de lo, dispuesto en el segundo, tercer y cuarto párrafo del artículo 15, en proporción a la cantidad de cigarrillos que resulte de dividir el total de gramos de tabaco en existencia por ochenta centésimos (0,80), considerando el momento de la detección.\n\nA su vez, se procederá a la interdicción de la mercadería, disponiéndose su liberación con la acreditación del pago de la multa.\n\nSe considerará que existen irregularidades en la documentación de respaldo cuando se de alguno de los siguientes supuestos:\n\na) La documentación sea apócrifa.b) Existan diferencias entre las cantidades de producto en existencia y las que figuran en la documentación de respaldo, siendo en tal caso aplicables las disposiciones de este artículo sobre las diferencias detectadas.\n\nc) Existan diferencias en el tipo, de la mercadería detectada y las que figuran en la documentación de respaldo, siendo en tal caso aplicables las disposiciones de este artículo sobre las unidades en las que se verifiquen dichas diferencias.\n\nA los fines de las sanciones establecidas en este artículo serán de aplicación las previsiones de la ley 11.683, texto ordenado en 1998 y sus modificaciones, resultando responsable el tenedor de las existencias de tabaco.",
    "textoModificado": "ARTÍCULO ...- La existencia de tabaco despalillado, acondicionado, picado, en hebras o reconstituido o de polvo para la elaboración reconstituido, no comprendido en el artículo 18, sin importar su destino, sin el correspondiente respaldo documental o con documentación con irregularidades, será sancionada con una multa equivalente al importe que resulte de aplicar la alícuota dispuesta en el primer párrafo del artículo 15 sobre el precio que surja del relevamiento al que se refiere el artículo sin número agregado a continuación del artículo 2°, en proporción a la cantidad de cigarrillos que resulte de dividir el total de gramos de tabaco en existencia por ochenta centésimos (0,80), considerando el momento de la detección.\n\nA su vez, se procederá a la interdicción de la mercadería, disponiéndose su liberación con la acreditación del pago de la multa.\n\nSe considerará que existen irregularidades en la documentación de respaldo cuando se de alguno de los siguientes supuestos:\n\na) La documentación sea apócrifa.b) Existan diferencias entre las cantidades de producto en existencia y las que figuran en la documentación de respaldo, siendo en tal caso aplicables las disposiciones de este artículo sobre las diferencias detectadas.\n\nc) Existan diferencias en el tipo, de la mercadería detectada y las que figuran en la documentación de respaldo, siendo en tal caso aplicables las disposiciones de este artículo sobre las unidades en las que se verifiquen dichas diferencias.\n\nA los fines de las sanciones establecidas en este artículo serán de aplicación las previsiones de la ley 11.683, texto ordenado en 1998 y sus modificaciones, resultando responsable el tenedor de las existencias de tabaco."
}