{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - SALUD PÚBLICA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "622",
    "seccionArticulo": "VIII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 23. — El alta, externación o permisos de salida son facultad del equipo de salud que no requiere autorización del juez. El mismo deberá ser informado si se tratase de una internación involuntaria, o voluntaria ya informada en los términos de los artículos 18 ó 26 de la presente ley. El equipo de salud está obligado a externar a la persona o transformar la internación en voluntaria, cumpliendo los requisitos establecidos en el artículo 16 apenas cesa la situación de riesgo cierto e inminente. Queda exceptuado de lo dispuesto en el presente artículo, las internaciones realizadas en el marco de lo previsto en el artículo 34 del Código Penal.\n",
    "textoModificado": "ARTÍCULO 23.- El alta, externación o permisos de salida son facultad del equipo de salud que no requiere autorización del juez. El mismo deberá ser informado si se tratase de una internación involuntaria, o voluntaria ya informada en los términos de los artículos 18 ó 26 de la presente ley. El equipo de salud está obligado a externar a la persona o transformar la internación en voluntaria, cumpliendo los requisitos establecidos en el artículo 16\n\napenas cesan las circunstancias que le dieron motivo en los términos del artículo 20. Queda exceptuado de lo dispuesto en el presente artículo, las internaciones realizadas en el marco de lo previsto en el artículo 34 del Código Penal."
}