{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "246",
    "seccionArticulo": "IX",
    "capituloArticulo": "VI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los VPU adheridos al RIGI gozarán en lo que respecta a sus proyectos, de estabilidad normativa en materia tributaria, aduanera y cambiaria, consistente en que los incentivos otorgados en los Capítulos IV y V del presente Título no podrán ser afectados ni por la derogación de la presente Ley ni por la creación de normativa tributaria, aduanera o cambiaria respectivamente más gravosa o restrictiva que las que se encuentran contempladas en el RIGI. La estabilidad tributaria, aduanera y cambiaria prevista en el presente, junto con la estabilidad regulatoria prevista en el presente artículo, tendrá vigencia durante los treinta (30) años siguientes de la Fecha de Adhesión. A partir de los ejercicios fiscales inmediatos siguientes al vencimiento de dicho plazo, resultará de aplicación el régimen general regulatorio, tributario, aduanero y cambiario. La Autoridad de Aplicación podrá disponer que la estabilidad tributaria, aduanera, cambiaria y regulatoria que gozarán los VPU adheridos al RIGI cuyos proyectos sean declarados de Exportación Estratégica de Largo Plazo y que se ejecuten en etapas sucesivas, se extienda hasta los treinta (30) años posteriores a la fecha estimada de puesta en marcha de cada etapa del Proyecto, siempre que la primera etapa cumpla con los compromisos mínimos de inversión previstos en el inciso a) del artículo 217. Las fechas estimadas de puesta en marcha de cada etapa del proyecto y de finalización de vigencia de la estabilidad tributaria, aduanera,\ncambiaria y regulatoria de cada etapa del proyecto, deberán constar en el acto administrativo que apruebe la solicitud de adhesión y el plan de inversión, y en ningún caso la estabilidad de las etapas sucesivas se extenderá más allá de treinta (30) años contados desde cumplido el décimo año de la puesta en marcha de la primera etapa del Proyecto."
}