{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "436",
    "seccionArticulo": "VII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 34. — REVISION TECNICA OBLIGATORIA. Las características de seguridad de los vehículos librados al tránsito no pueden ser modificadas, salvo las excepciones reglamentadas. La exigencia de incorporar a los automotores en uso elementos o requisitos de seguridad contemplados en el capítulo anterior y que no los hayan traído originalmente, será excepcional y siempre que no implique una modificación importante de otro componente o parte del vehículo, dando previamente amplia difusión a la nueva exigencia.\n\nTodos los vehículos automotores, acoplados y semirremolques destinados a circular por la vía pública están sujetos a la revisión técnica periódica a fin de determinar el estado de funcionamiento de las piezas y sistemas que hacen a su seguridad activa y pasiva y a la emisión de contaminantes.\n\nLas piezas y sistemas a examinar, la periodicidad de revisión, el procedimiento a emplear, el criterio de evaluación de resultados y el lugar donde se efectúe, son establecidos por la reglamentación y cumplimentados por la autoridad competente. Esta podrá delegar la verificación a las concesionarias oficiales de los fabricantes o importadores o a talleres habilitados a estos efectos manteniendo un estricto control.\n\nLa misma autoridad cumplimentará también una revisión técnica rápida y aleatoria (a la vera de la vía) sobre emisión de contaminantes y principales requisitos de seguridad del vehículo, ajustándose a lo dispuesto en el artículo 72, inciso c), punto 1.\n",
    "textoModificado": "ARTÍCULO 34. — REVISION TECNICA OBLIGATORIA. Las características de seguridad de los vehículos librados al tránsito no pueden ser modificadas, salvo las excepciones reglamentadas. La exigencia de incorporar a los automotores en uso elementos o requisitos de seguridad contemplados en el capítulo anterior y que no los hayan traído originalmente, será excepcional y siempre que no implique una modificación importante de otro componente o parte del vehículo, dando previamente amplia difusión a la nueva exigencia.\nTodos los vehículos automotores, acoplados y semirremolques destinados a circular por la vía pública están sujetos a la revisión técnica periódica a fin de determinar el estado de funcionamiento de las piezas y sistemas que hacen a su seguridad activa y pasiva y a la emisión de contaminantes.\nLas piezas y sistemas a examinar, la periodicidad de revisión, el procedimiento a emplear, el criterio de evaluación de resultados y el lugar donde se efectúe, son establecidos por la reglamentación y cumplimentados por la autoridad competente.\nLos talleres de las concesionarias oficiales de los fabricantes o importadores o talleres habilitados podrán realizar la revisión técnica obligatoria, previo cumplimiento de los requerimientos que determine la autoridad competente.\nLa misma autoridad cumplimentará también una revisión técnica rápida y aleatoria (a la vera de la vía) sobre emisión de contaminantes y principales requisitos de seguridad del vehículo, ajustándose a lo dispuesto en el artículo 72, inciso c), punto 1.\n"
}