{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "648",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 7° ter de la Ley N° 17.520, el siguiente:\n\n“ARTÍCULO 7° ter.- La extinción del contrato por razones de interés público se rige por el presente artículo y no será de aplicación directa, supletoria ni analógica ninguna norma que establezca una limitación de responsabilidad, en especial las contenidas en las Leyes Nros. 21.499 y sus modificatorias y 26.944 y en el Decreto N° 1023/01 y sus modificatorias.\n\nLa decisión de la autoridad concedente que disponga la extinción del contrato de concesión fundado en razones de interés público deberá estar fundada. A tales efectos, como mínimo, en la motivación se deberá:\n\na. Identificar los informes técnicos objetivos que justifican la extinción del contrato;\n\nb. Explicitar de manera concreta las causas, motivos o circunstancias en que se funda y las razones que sustentan una evaluación distinta del interés público comprometido en el contrato de concesión;\n\nc. Justificar que se trata de la decisión menos costosa en términos económicos y jurídicos;\n\nd. Someter la determinación del quantum de la reparación patrimonial del concesionario -que deberá ser comprensiva del daño emergente y el lucro cesante-, a la consideración del Panel Técnico y/o al Tribunal Arbitral actuantes en el marco del contrato. En dicha instancia podrá utilizarse como parámetro objetivo de ponderación el monto no amortizado conforme registro de inversiones;\n\ne. Establecer el plazo en el que el concesionario percibirá el pago de la indemnización resultante de la tramitación del procedimiento enunciado en el inciso anterior el cual deberá concretarse necesariamente con anterioridad a la ejecución de los actos que materialicen la extinción del contrato por razones de interés público.”"
}