{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IX - Régimen de incentivo para grandes inversiones (RIGI)\r\n  CAPÍTULO XII - . Disposiciones transitorias del RIGI",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "274",
    "seccionArticulo": "IX",
    "capituloArticulo": "XII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nPLAN DE PAGO DE DEUDA PREVISIONAL\n\nLey 27705\n\nDisposiciones.\n\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de\n\nLey:\n\nPLAN DE PAGO DE DEUDA PREVISIONAL\n\nCAPÍTULO I\n\nDISPOSICIONES GENERALES\n\nArtículo 1º- Créase el PLAN DE PAGO DE DEUDA PREVISIONAL que tendrá como objeto el ingreso de aportes previsionales por parte de personas físicas para el acceso a las prestaciones previsionales, en las condiciones que se establecen por la presente ley.\n\nArtículo 2º- El PLAN DE PAGO DE DEUDA PREVISIONAL se conformará con:\n\na) La UNIDAD DE PAGO DE DEUDA PREVISIONAL, conforme las disposiciones contenidas en el Capítulo II de la presente ley;\n\nb) La UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD, conforme las disposiciones contenidas en el Capítulo III de la presente ley.\n\nArtículo 3º- Establécese que los períodos a incluir en el presente Plan comprenderán lapsos que, en el caso del inciso a) del artículo 2º, sean anteriores a diciembre del año 2008 inclusive y, en el caso del inciso b), sean anteriores al 31 de marzo de 2012, siempre que la persona solicitante no haya prestado servicios bajo relación de dependencia registrada y/o en carácter de autónomo/a y/o monotributista.\n\nCAPÍTULO II\n\nUNIDAD DE PAGO DE DEUDA PREVISIONAL\n\nArtículo 4º- La UNIDAD DE PAGO DE DEUDA PREVISIONAL creada por la presente podrá ser adquirida por las personas y por las y los derechohabientes del o la causante en el caso de pensión por fallecimiento y regirá por el término de DOS (2) años contados a partir de la fecha de su entrada en vigencia, pudiendo ser prorrogado por igual período.\n\nArtículo 5º- Aquellas personas que hayan cumplido a la fecha, o que cumplan la edad jubilatoria prevista en el artículo 19 de la Ley Nº 24.241 dentro del plazo de dos (2) años desde la vigencia de la presente, podrán acceder a la UNIDAD DE PAGO DE DEUDA PREVISIONAL conforme el régimen establecido en la presente ley y solicitar las prestaciones instituidas en los incisos a), b), c), d), e) y f) del artículo 17 de la Ley Nº 24.241 y sus modificatorias.\n\nDe igual modo, tendrán derecho a adquirir la UNIDAD DE PAGO DE DEUDA PREVISIONAL aquellas y aquellos derechohabientes previsionales mencionados en el artículo 53 de la Ley Nº 24.241 y sus modificatorias, siempre que existiera inscripción previa de la o del causante al deceso como afiliado o afiliada al Sistema Integrado Previsional Argentino (SIPA), formalizada y registrada ante la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) o la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), según el período que corresponda.\n\nArtículo 6º- Para acceder a la UNIDAD DE PAGO DE DEUDA PREVISIONAL será necesario:\n\na) Haber cumplido la edad jubilatoria establecida en el artículo 19 de la Ley Nº 24.241; sus complementarias y modificatorias;\n\nb) Haber residido en el país y no haberse encontrado prestando servicios bajo relación de dependencia o en carácter de autónomo/a y/o monotributista, durante el período por el que se pretende adquirir la UNIDAD DE PAGO DE DEUDA PREVISIONAL.\n\nEstablécese que cada UNIDAD DE PAGO DE DEUDA PREVISIONAL representa UN (1) mes de servicios y aquellas personas que cumplan los requisitos establecidos en el presente artículo, podrán adquirir la totalidad de las UNIDADES DE PAGO DE DEUDA PREVISIONAL que resulten necesarias para acceder a la prestación previsional correspondiente.\n\nArtículo 7º- La UNIDAD DE PAGO DE DEUDA PREVISIONAL será considerada al único fin de acreditar el mínimo de servicios necesarios para el logro de la Prestación Básica Universal (PBU).\n\nArtículo 8º- El valor de la UNIDAD DE PAGO DE DEUDA PREVISIONAL será equivalente a un valor del VEINTINUEVE POR CIENTO (29%) de la base mínima imponible de la remuneración establecida por el artículo 9° de la Ley Nº 24.241 y sus modificatorias, vigente a la fecha de la solicitud de la prestación previsional, independientemente del período al que se aplique.\n\nArtículo 9º- Las UNIDADES DE PAGO DE DEUDA PREVISIONAL adquiridas podrán cancelarse en cuotas mensuales, que no podrán superar un máximo de CIENTO VEINTE (120), y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) será el organismo encargado de establecer los parámetros objetivos para el acceso a las mismas en base a la cantidad de meses necesarios para acceder a las prestaciones previsionales y a evaluaciones patrimoniales o socioeconómicas objetivas que se determinen en la reglamentación.\n\nLa cancelación de la deuda por la adquisición de UNIDADES DE PAGO DE DEUDA PREVISIONAL será efectuada en la forma y condiciones que establezca la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) en conjunto con la ADMINISTRACIÓN FEDERAL DE INGRESOS PUBLICOS (AFIP). En todos los casos la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) actuará como agente de retención respecto de los fondos que deben ser derivados a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP).\n\nArtículo 10.- Las cuotas incluidas en el Plan de Pagos, previa aceptación por parte de la persona solicitante, serán descontadas por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) de manera directa del haber jubilatorio que se obtenga a través del presente Programa, mediante el procedimiento que establezca la reglamentación y sujetas a la movilidad establecida por el artículo 32 de la Ley Nº 24.241 y sus modificatorias.\n\nArtículo 11.- La fecha inicial de pago de las prestaciones que se otorguen por aplicación de la presente ley, será aquella correspondiente a la fecha de solicitud, siempre que se cumpla con el resto de los requisitos necesarios para acceder de ellas.\n\nArtículo 12.- El beneficio previsional obtenido por el presente Plan resulta incompatible con el goce de otra prestación previsional de cualquier naturaleza (contributiva o no contributiva), incluyendo retiros y planes sociales, salvo en el caso en que la única prestación que la o el titular perciba a la fecha de solicitud fuera contributiva y su importe no supere el importe equivalente a una jubilación mínima vigente a la fecha de solicitud de la prestación.\n\nSi la o el solicitante percibiera un ingreso incompatible con la prestación previsional que se otorga mediante la consideración de servicios incluidos en el presente Plan, deberá requerir la baja de la prestación, retiro o plan previo que percibe para poder acceder al Programa aprobado por la presente.\n\nArtículo 13.- Todas aquellas personas que se hayan acogido a programas de regularización de aportes anteriores y que no hayan cancelado la totalidad de las cuotas antes del 31 de diciembre de 2021, no podrán acceder al PLAN DE PAGO DE DEUDA PREVISIONAL creado por la presente.\n\nArtículo 14.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) será la autoridad de aplicación para todo lo concerniente al registro y cómputo de los períodos incluidos como UNIDADES DE PAGO DE DEUDA PREVISIONAL.\n\nCAPÍTULO III\n\nUNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD\n\nArtículo 15.- Créase la UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD que tendrá como finalidad computar como servicios para el acceso a las prestaciones previsionales en aquellos períodos en los que la persona no haya prestado servicios bajo relación de dependencia registrada y/o en carácter de autónomo/a y/o monotributista y siempre que dicho período no fuera posterior al establecido en el artículo 3° de la presente.\n\nArtículo 16.- Para acceder a la UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD será necesario:\n\na) Ser mayor de CINCUENTA (50) años la mujer y CINCUENTA Y CINCO (55) años el hombre y menor de SESENTA (60) años la mujer y SESENTA Y CINCO (65) años el hombre;\n\nb) Acreditar ingresos que permitan la justificación del pago de la Unidad, conforme lo establezca la reglamentación pertinente;\n\nc) Haber residido en el país y no haberse encontrado prestando servicios bajo relación de dependencia registrada o en carácter de autónomo/a y/o monotributista en el período que se pretende adquirir la UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD, contando desde los DIECIOCHO (18) años y hasta la fecha establecida en el artículo 3º de la presente.\n\nArtículo 17.- La UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD tendrá un valor del VEINTINUEVE POR CIENTO (29%) de la base mínima imponible de remuneración establecida por el artículo 9° de la Ley Nº 24.241 y sus modificatorias, y se computará como UN (1) mes de servicio para el cómputo de la Prestación Básica Universal (PBU), correspondiente al período que fuera imputado, el cual será registrado en la historia laboral del ciudadano o de la ciudadana.\n\nArtículo 18.- El valor de UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD se considerará al valor del mes en el que se abona efectivamente, independientemente del período al que se aplique.\n\nEl mismo será de pago voluntario, pudiendo pagarse del primer al último día del mes de adquisición del mismo.\n\nPara el caso en que la persona formulara una solicitud para el pago de la UNIDAD y ésta no fuera abonada durante el transcurso del mes en el que fuera adquirido, la misma quedará sin efecto y no generará deuda alguna al requirente.\n\nArtículo 19.- La adquisición de las UNIDADES DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD será efectuada en la forma y condiciones que establezca la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) en conjunto con la ADMINISTRACION FEDERAL DE INGRESOS PÚBLICOS (AFIP) a fines de registrar los mismos en los sistemas correspondientes.\n\nArtículo 20.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) será la autoridad de aplicación para todo lo concerniente al cómputo de los períodos regularizados a través de la UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD.\n\nCAPÍTULO IV\n\nDISPOSICIONES COMPLEMENTARIAS\n\nArtículo 21.- Para la determinación de la condición de aportante prevista en el artículo 95 de la Ley N° 24.241 y la aplicación de las previsiones del Decreto N° 1120/94 (redacción sustituida por el Decreto Nº 460/99), se podrán considerar servicios reconocidos por el presente Plan sólo en el supuesto que las trabajadoras y los trabajadores acrediten el mínimo de años de servicios con aportes exigidos en el régimen común o diferencial en que se encuentren incluidos para acceder a la Prestación Básica Universal (PBU), en cuyo caso se considerará aportante regular.\n\nAsimismo, se considerará aportante irregular con derecho quien acredite DOCE (12) meses de aportes dentro de los SESENTA (60) meses anteriores a la fecha de solicitud del retiro por invalidez o la fecha de fallecimiento del afiliado en actividad, siempre que acredite el CINCUENTA POR CIENTO (50%) del mínimo de años exigido para el goce de la Prestación Básica Universal (PBU).\n\nDel mismo modo podrán utilizarse servicios reconocidos en el presente Plan para acreditar el CINCUENTA POR CIENTO (50%) del mínimo de años exigido por el régimen común o diferencial para acceder a la Prestación Básica Universal (PBU), para ser considerado aportante irregular con derecho.\n\nArtículo 22.- La recaudación que resulte de la adquisición, por parte de las personas, de la UNIDAD DE PAGO DE DEUDA PREVISIONAL y de la UNIDAD DE CANCELACIÓN DE APORTES PREVISIONALES PARA TRABAJADORES Y TRABAJADORAS EN ACTIVIDAD correspondientes al PLAN DE PAGO DE DEUDA PREVISIONAL será imputada a APORTES PREVISIONALES para financiar a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nArtículo 23.- El Poder Ejecutivo, en el plazo de noventa (90) días a partir de la entrada en vigencia de la presente Ley deberá proceder a su reglamentación.\n\nArtículo 24.- Comuníquese al Poder Ejecutivo nacional.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS 28 DÍAS DEL MES DE FEBRERO DE 2023.\n\nREGISTRADO BAJO EL N° 27705\n\nCLAUDIA LEDESMA ABDALA DE ZAMORA - CECILIA MOREAU - Marcelo Jorge Fuentes - Eduardo Cergnul\n\ne. 14/03/2023 N° 15586/23 v. 14/03/2023\n",
    "textoModificado": ""
}