{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "155",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 24 — El producido de los recargos sobre el precio de venta de la electricidad establecidos por el inciso e) del artículo 30 de la Ley Nº 15.336 y el inciso b) del artículo 2º de la Ley Nº 17.574 se destinará al Tesoro Nacional.\n\nTodos los gastos que demande el funcionamiento del CONSEJO FEDERAL DE LA ENERGIA ELECTRICA, dependiente de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y la administración del FONDO ESPECIAL DE DESARROLLO ELECTRICO DEL INTERIOR (FEDEI), se atenderán con los recursos que fije a tales fines el CONSEJO FEDERAL DE LA ENERGIA ELECTRICA, dependiente de la SECRETARIA DE ENERGIA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, destinándose para ello el UNO POR CIENTO (1%) como máximo de los recursos totales anuales del FONDO ESPECIAL DE DESARROLLO ELECTRICO DEL INTERIOR (FEDEI).\n\nARTÍCULO 25 — Excepto en relación a las normas que tengan previstas vigencias distintas, lo dispuesto en el presente título regirá a partir del primer día del mes siguiente al de la publicación en el Boletín Oficial.\n",
    "textoModificado": "ARTÍCULO 24.- No estarán alcanzados por el impuesto los bienes gravados excepto los comprendidos en el artículo sin número incorporado a continuación del artículo 25 de esta ley- pertenecientes a los sujetos indicados en el inciso a) del artículo 17, cuando su valor en conjunto determinado de acuerdo con las normas de esta ley, resulten iguales o inferiores a cien millones de pesos ($ 100.000.000).\nDe tratarse de inmuebles destinados a casa-habitación del contribuyente, o del causante en el caso de sucesiones indivisas, no estarán alcanzados por el impuesto cuando su valor determinado de acuerdo con las normas de esta ley, resulten iguales o inferiores a trescientos cincuenta millones de pesos ($ 350.000.000). ARTÍCULO 25.- El gravamen a ingresar por los contribuyentes indicados en el inciso a) del artículo 17, será el que resulte de aplicar, sobre el valor total de los bienes situados en el país y en el exterior sujetos al impuesto - excepto los comprendidos en el artículo sin número incorporado a continuación del artículo 25 de esta ley- que exceda del establecido en el artículo 24, la siguiente escala:\na. Para el período fiscal 2023:\nb. Para los períodos fiscales 2024 a 2026, inclusive:\nc. Para el período fiscal 2027: la alícuota será de CERO COMA VEINTICINCO POR CIENTO (0,25%) sobre el valor total de los bienes que excedan el mínimo no imponible establecido en el artículo 24 de esta ley.\nLos montos previstos en las mencionadas escalas deberán ajustarse, a partir del período fiscal 2024, en los términos de lo establecido en el artículo agregado a continuación del artículo 24 de esta ley.\nLos sujetos de este impuesto podrán computar como pago a cuenta las sumas efectivamente pagadas en el exterior por gravámenes similares al presente que consideren como base imponible el patrimonio o los bienes en forma global. Este crédito sólo podrá computarse hasta el incremento de la obligación fiscal originado por la incorporación de los bienes situados con carácter permanente en el exterior."
}