{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO II - LEY GENERAL DE SOCIEDADES N° 19.550",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "103",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "— Quedan comprendidas en esta Sección las sociedades anónimas que se constituyan cuando el Estado nacional, los estados provinciales, los municipios, los organismos estatales legalmente autorizados al efecto, o las sociedades anónimas sujetas a este régimen sean propietarias en forma individual o conjunta de acciones que representen por lo menos el Cincuenta y uno por ciento (51 %) del capital social y que sean suficientes para prevalecer en las asambleas ordinarias y extraordinarias.\n\nInclusión posterior.\n\n. — Quedarán también comprendidas en el régimen de esta Sección las sociedades anónimas en las que se reúnan con posterioridad al contrato de constitución los requisitos mencionados en el artículo precedente, siempre que una asamblea especialmente convocada al efecto así lo determine y que no mediare en la misma oposición expresa de algún accionista.\n\nIncompatibilidades.\n\n. — Se aplican las prohibiciones e incompatibilidades establecidas en el artículo 264, excepto el inciso 4.\n\nCuando se ejerza por la minoría el derecho del artículo 311 no podrán ser directores, síndicos o integrantes del consejo de vigilancia por el capital privado los funcionarios de la administración pública.\n\nRemuneración.\n\n no podrán ser directores, síndicos o integrantes del consejo de vigilancia por el capital privado los funcionarios de la administración pública.\n\nRemuneración.\n\n. — Las modificaciones al régimen de la sociedad anónima establecidas por esta Sección dejarán de aplicarse cuando se alteren las condiciones previstas en el artículo 308.\n\nSituación mayoritaria. Pérdida.\n",
    "textoModificado": ""
}