{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "137",
    "seccionArticulo": "VII",
    "capituloArticulo": "XI",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "El recurso de apelación deberá interponerse y fundarse ante el Tribunal de Defensa de la Competencia dentro de los treinta (30) días hábiles de notificada la resolución. El Tribunal de Defensa de la Competencia correrá traslado del respectivo recurso a la Agencia de Mercados y Competencia, o a los sujetos investigados en el supuesto previsto en el párrafo precedente, por el mismo plazo, vencido el cual deberá elevar el recurso con su contestación ante el tribunal competente en un plazo de cinco (5) días, acompañado del expediente en el que se hubiera dictado la resolución recurrida. En ningún caso el Tribunal de Defensa de la Competencia deberá pronunciarse sobre la procedencia del recurso de apelación. El recurso de apelación tramitará ante la Cámara Nacional de Apelaciones en lo Civil y Comercial Federal con asiento en la Ciudad Autónoma de Buenos Aires, o ante la Cámara Federal que corresponda en el interior del país. Las apelaciones interpuestas contra sanciones pecuniarias se otorgarán con efecto suspensivo y las restantes se concederán con efecto devolutivo. En los casos que la Agencia de Mercados y Competencia considere que pudiera estar en riesgo el cumplimiento de la sanción debido a la posible insolvencia del sancionado, podrá requerir en sede judicial una medida cautelar, en los términos del artículo 16 de la Ley N° 26.854.\nCapítulo XII. De la prescripción"
}