{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "384",
    "seccionArticulo": "V",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 69. — El Ministerio de Educación, Ciencia y Tecnología, en acuerdo con el Consejo Federal de Educación, definirá los criterios básicos concernientes a la carrera docente en el ámbito estatal, en concordancia con lo dispuesto en la presente ley. La carrera docente admitirá al menos DOS (2) opciones: (a) desempeño en el aula y (b) desempeño de la función directiva y de supervisión. La formación continua será una de las dimensiones básicas para el ascenso en la carrera profesional.\n\nA los efectos de la elaboración de dichos criterios, se instrumentarán los mecanismos de consulta que permitan la participación de los/as representantes de las organizaciones gremiales y entidades profesionales docentes y de otros organismos competentes del Poder Ejecutivo nacional.\n",
    "textoModificado": "ARTÍCULO 69.- La Secretaría de Educación, del Ministerio de Capital Humano, en acuerdo con el Consejo Federal de Educación, definirá los criterios básicos concernientes a la carrera docente en el ámbito estatal, en concordancia con lo dispuesto en la presente ley. La carrera docente admitirá al menos DOS (2) opciones: (a) desempeño en el aula y (b) desempeño de la función directiva y de supervisión. La formación y la evaluación continua serán dimensiones básicas para el ascenso en la carrera profesional.\nLos egresados de carreras técnicas y de grado de la educación superior podrán integrarse como docentes en el nivel secundario y superior del sistema educativo en el marco de la realización de trayectos pedagógicos, de reglamentaciones diseñadas con intervención de los órganos de gobierno nacionales ejecutivos y el Consejo Federal de Educación.\nLa Secretaría de Educación del Ministerio de Capital Humano, el Consejo Federal de Educación y las provincias garantizarán que los egresados de carreras técnicas y de grado de la educación superior que se incorporen a la docencia desarrollen un trayecto pedagógico."
}