{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - INFRAESTRUCTURA Y SERVICIOS Y ACTIVIDADES ASOCIADAS\r\n  CAPÍTULO III - MODIFICACIONES A LA LEY N° 17.520, CONCESIÓN DE OBRA PÚBLICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "451",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 4º.- Las concesiones de obra pública se otorgarán mediante uno de los siguientes procedimientos:\n\na) Por licitación pública;\n\nb) Por contratación directa con entes públicos o con sociedades de capital estatal;\n\nc) Por contratación con sociedades privadas o mixtas. En tal caso se admitirá la presentación de iniciativas que identifiquen el objeto a contratar, señalando sus lineamientos generales. (Inciso c) sustituido por art. 58 de la Ley N° 23.696 B.O. 23/08/1989. Vigencia: el día de su publicación en el Boletín Oficial de la República Argentina)\n\nEn todos los casos deberán respetarse, en cuanto a la etapa de construcción, las normas legales establecidas para el contrato de obra pública en todo lo que sea pertinente.\n",
    "textoModificado": "ARTÍCULO 4°.- Las concesiones de obras e infraestructuras públicas se otorgarán mediante el procedimiento de licitación pública convocada por la Administración Pública.\nAsimismo, la Administración podrá efectuar convocatorias a realizar presentaciones de iniciativas privadas referentes a cuestiones que considere de interés conforme a términos de referencia básicos preestablecidos por aquella según las pautas y procedimientos que la reglamentación establezca.\nEn todo caso, con o sin dicha convocatoria previa, cualquier persona podrá presentar ante la Administración Pública iniciativas privadas para la ejecución de obras o infraestructuras públicas mediante el sistema de concesión observando los requisitos de admisibilidad de las propuestas a establecerse por vía reglamentaria.\nEn todos los casos el financiamiento deberá ser privado.\nEl proponente puede, en cualquier momento y hasta antes del llamado a licitación, ceder los derechos y obligaciones emanados de la Iniciativa Privada, a cualquier entidad, nacional o extranjera, que no esté impedida de contratar con el ESTADO NACIONAL. A tal fin, solo resultará necesario notificar la cesión a la Administración identificando claramente al cesionario. Salvo que medie supuesto de impedimento de contratar por parte del cesionario, la Administración no podrá objetar la cesión. Asimismo, en el marco del procedimiento licitatorio, el iniciador podrá integrar solo un consorcio postulante conforme a las pautas y condiciones a establecerse reglamentariamente.\nLa obra o infraestructura pública cuya concesión constituya el objeto de la iniciativa privada en cuestión deberá licitarse dentro del plazo de un año a computarse desde la aprobación de los estudios que debe desarrollar el proponente, y en caso contrario, la Administración deberá reembolsar al proponente el costo de los estudios.\nLos derechos del autor de la iniciativa tendrán una vigencia de DOS (2) años, a partir de su presentación, aún en el caso de no ser declarada de interés público.\nEn el supuesto de que la iniciativa fuere declarada de interés público y que en el marco del procedimiento licitatorio convocado al efecto, el iniciador no resulte seleccionado, éste tendrá derecho a percibir de quien resultare adjudicatario un resarcimiento cuyo monto será determinado por vía reglamentaria.\nSi la iniciativa fuese declarada de interés público y luego la licitación pública fuese declarada desierta, no se presentaren ofertas admisibles, o el llamado fuera dejado sin efecto, cualquiera fuera la causa, el autor de la iniciativa conservará los derechos previstos en el presente régimen por el plazo máximo de DOS (2) años a partir del primer llamado, siempre y cuando el nuevo llamado se realice utilizando los mismos estudios y el mismo proyecto.\nLa reglamentación establecerá procedimiento aplicable y ventajas competitivas a reconocerse en los procedimientos licitatorios convocados sobre la base de iniciativas que resulten objeto de declaración de interés público. La licitación de la obra o infraestructura pública materia de la concesión se adjudicará evaluando las ofertas técnicamente aceptables, de acuerdo a las características propias de las obras, atendido uno o más de los siguientes factores:\na) tarifa,\nb) plazo, en caso de no optarse por concesión de plazo variable.\nc) subsidio del Estado al oferente,\nd) pagos ofrecidos por el oferente al Estado, en el caso de que éste entregue bienes o derechos para ser utilizados en la concesión,\ne) ingresos garantizados por el Estado,\nf) grado de compromiso de riesgo que asume el oferente durante la construcción o la explotación de la obra, tales como caso fortuito o fuerza mayor,\ng) fórmula de reajuste de las tarifas y su sistema de revisión,\nh) puntaje total o parcial obtenido en la calificación técnica, según se establezca en las bases de licitación,\ni) oferta del oponente de reducción de tarifas al usuario, de reducción del plazo de la concesión o de pagos extraordinarios al Estado cuando la rentabilidad sobre el patrimonio o activos, definida ésta en la forma establecida en las bases de licitación o por el oponente, exceda un porcentaje máximo preestablecido. En todo caso, esta oferta sólo podrá realizarse en aquellas licitaciones en las que el Estado garantice ingresos de conformidad a lo dispuesto en la letra e) anterior,\nj) calificación de otros servicios adicionales útiles y necesarios,\nk) consideraciones de carácter ambientales, como son por ejemplo ruidos, belleza escénica en el caso del trazado caminero, plantación de árboles en las fajas de los caminos públicos concesionados, evaluadas por expertos y habida consideración de su costo con relación al valor total del proyecto.\nl) ingresos totales de la concesión calculados de acuerdo a lo establecido en las bases de licitación. Este factor de licitación no podrá ser utilizado en conjunto con ninguno de los factores señalados en las letras a), b) o i) anteriores.\nEn todos los casos, sea que la concesión se otorgue en virtud de licitación pública convocada por la Administración Pública o en el marco de una licitación pública convocada como consecuencia de la presentación de una iniciativa privada declarada de interés público, deberán respetarse, en cuanto a la etapa de construcción, las normas legales establecidas para el contrato de obra pública en todo lo que sea pertinente."
}