{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "456",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 109. — Los estudios a distancia como alternativa para jóvenes y adultos sólo pueden impartirse a partir de los dieciocho (18) años de edad. Para la modalidad rural y conforme a las decisiones jurisdiccionales, podrán ser implementados a partir del Ciclo Orientado del Nivel Secundario.\n\nExcepcionalmente, previa declaración fundada del Ministerio de Educación en acuerdo con el Consejo Federal de Educación, o con la jurisdicción según corresponda, cuando la escolaridad presencial - total o parcial - sea inviable, y únicamente en caso de epidemias, pandemias, catástrofes o razones de fuerza mayor que impidan la concurrencia a los establecimientos educativos, sólo en esos casos será permitido transitoriamente el desarrollo de trayectorias educativas a distancia para los niveles y las modalidades de la educación obligatoria para menores de dieciocho (18) años de edad.\n\nEn tal excepcionalidad deberán adoptarse disposiciones para la reorganización: pedagógica - de acuerdo a los Núcleos de Aprendizaje Prioritarios- e institucional, del régimen académico y de la capacitación docente. Del mismo modo deberá atenderse la provisión de recursos tecnológicos y conectividad que promuevan la igualdad educativa con condiciones de calidad según lo establecen los artículos 80 y 84 de la presente ley; y la adopción de las condiciones de salud y seguridad en el trabajo que se requieran conforme lo establezcan las negociaciones colectivas correspondientes.\n\n(Artículo sustituido por art. 1º de la Ley Nº 27.550 B.O. 30/6/2020)\n",
    "textoModificado": "ARTÍCULO 109.- Los estudios a distancia para jóvenes y adultos sólo pueden impartirse a partir del ciclo orientado del nivel secundario. Los estudios híbridos podrán desarrollarse a partir del segundo ciclo del nivel primario en las distintas modalidades educativas, siempre de forma adicional a la educación presencial obligatoria mínima de cada año y modalidad, para materias extraprogramáticas o situaciones excepcionales que impidan el desarrollo curricular de forma presencial. Estas alternativas y su implementación serán reguladas en el marco de los acuerdos del Consejo Federal de Educación.\nSección II - Financiamiento de la Educación"
}