{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "258",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 6º — Los permisionarios y concesionarios tendrán el dominio sobre los hidrocarburos que extraigan y, consecuentemente, podrán transportarlos, comercializarlos, industrializarlos y comercializar sus derivados, cumpliendo las reglamentaciones que dicte el Poder Ejecutivo sobre bases técnico-económicas razonables que contemplen la conveniencia del mercado interno y procuren estimular la exploración y explotación de hidrocarburos.\n\nDurante el período en que la producción nacional de hidrocarburos líquidos no alcance a cubrir las necesidades internas será obligatoria la utilización en el país de todas las disponibilidades de origen nacional de dichos hidrocarburos, salvo en los casos en que justificadas razones técnicas no lo hicieran aconsejable. Consecuentemente, las nuevas refinerías o ampliaciones se adecuarán al uso racional de los petróleos nacionales.\n\nSi en dicho período el Poder Ejecutivo fijara los precios de comercialización en el mercado interno de los petróleos crudos, tales precios serán iguales a los que se establezcan para la respectiva empresa estatal, pero no inferiores a los niveles de precios de los petróleos de importación de condiciones similares. Cuando los precios de petróleos importados se incrementaren significativamente por circunstancias excepcionales, no serán considerados para la fijación de los precios de comercialización en el mercado interno, y, en ese caso, éstos podrán fijarse sobre la base de los reales costos de explotación de la empresa estatal, las amortizaciones que técnicamente correspondan, y un razonable interés sobre las inversiones actualizadas y depreciadas que dicha empresa estatal hubiere realizado. Si fijara precios para subproductos, éstos deberán ser compatibles con los de petróleos valorizados según los criterios precedentes.\n\nEl Poder Ejecutivo permitirá la exportación de hidrocarburos o derivados no requeridos para la adecuada satisfacción de las necesidades internas, siempre que esas exportaciones se realicen a precios comerciales razonables y podrá fijar en tal situación, los criterios que regirán las operaciones en el mercado interno, a fin de posibilitar una racional y equitativa participación en él a todos los productores del país.\n\nLa producción de gas natural podrá utilizarse, en primer término, en los requerimientos propios de la explotación de los yacimientos de que se extraiga y de otros de la zona, pertenezcan o no al concesionario y considerando lo señalado en el artículo 31. La empresa estatal que preste servicios públicos de distribución de gas tendrá preferencia para adquirir, dentro de plazos aceptables, las cantidades que excedieran del uso anterior a precios convenidos que aseguren una justa rentabilidad a la inversión correspondiente, teniendo en cuenta las especiales características, y condiciones del yacimiento.\n\nCon la aprobación de la autoridad de aplicación, el concesionario podrá decidir el destino y condiciones de aprovechamiento del gas que no fuere utilizado en la forma precedentemente indicada.\n\nLa comercialización y distribución de hidrocarburos gaseosos estará sometida a las reglamentaciones que dicte el Poder Ejecutivo nacional.\n",
    "textoModificado": "ARTÍCULO 6º.- Los permisionarios y concesionarios tendrán el dominio sobre los hidrocarburos que extraigan y, consecuentemente, podrán transportarlos, comercializarlos, industrializarlos y comercializar sus derivados libremente, conforme la reglamentación que dicte la Autoridad de Aplicación.\n\nEl Poder Ejecutivo no podrá intervenir o fijar los precios de comercialización en el mercado interno en cualquiera de las etapas de producción. En el caso de empresas estatales estas podrán vender únicamente a precios que reflejen el equilibrio competitivo de la industria, esto es a las correspondientes paridades de exportación o importación según corresponda.\n\nLos permisionarios, concesionarios, refinadores y/o comercializadores podrán exportar hidrocarburos y/o sus derivados libremente, conforme la reglamentación a dictar por el Poder Ejecutivo, quien establecerá las condiciones para su efectiva entrada en vigencia."
}