{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "460",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 36. — Distribución de aportes. Los fondos correspondientes al aporte para la campaña electoral, tanto para las elecciones primarias como para las generales, se distribuirán entre las agrupaciones políticas que hayan oficializado listas de candidatos de la siguiente manera:\n\n1. Elecciones presidenciales:\n\na) Cincuenta por ciento (50 %) del monto asignado por el presupuesto en forma igualitaria entre las listas presentadas;\n\nb) Cincuenta por ciento (50 %) del monto asignado por el presupuesto se distribuirá entre los veinticuatro (24) distritos, en proporción al total de electores correspondiente a cada uno. Efectuada tal operación, se distribuirá a cada agrupación política en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\nLas agrupaciones políticas que participen en la segunda vuelta recibirán como aportes para la campaña una suma equivalente al treinta por ciento (30 %) del mayor aporte de campaña para la primera vuelta.\n\n2. Elecciones de diputados:\n\nEl total de los aportes se distribuirá entre los veinticuatro (24) distritos en proporción al total de electores correspondiente a cada uno. Efectuada dicha operación, el cincuenta por ciento (50 %) del monto resultante para cada distrito se distribuirá en forma igualitaria entre las listas presentadas y el restante cincuenta por ciento (50 %) se distribuirá a cada partido político, confederación o alianza en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\n3. Elecciones de senadores:\n\nEl total de los aportes se distribuirá entre los ocho (8) distritos en proporción al total de electores correspondiente a cada uno. Efectuada dicha operación, el cincuenta por ciento (50 %) del monto resultante para cada distrito, se distribuirá en forma igualitaria entre las listas presentadas y el restante cincuenta por ciento (50 %) se distribuirá a cada partido político, confederación o alianza en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\n4. Elecciones de parlamentarios del Mercosur:\n\na) Para la elección de parlamentarios por distrito nacional: de acuerdo a lo establecido para el caso de la elección de presidente y vicepresidente;\n\nb) Para la elección de parlamentarios por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires: de acuerdo a lo establecido para el caso de la elección de diputados nacionales.\n\nPara el caso de agrupaciones de distrito sin referencia directa nacional se les entregará el monto íntegro de los aportes.\n\nPara las elecciones primarias se aplicarán los mismos criterios de distribución entre las agrupaciones políticas que se presenten.\n\nEl Ministerio del Interior y Transporte publicará la nómina y monto de los aportes por todo concepto.\n\nEl Ministerio del Interior y Transporte depositará los aportes al inicio de la campaña una vez oficializadas las listas.\n\n(Artículo sustituido por art. 10 de la Ley N° 27.120 B.O. 08/01/2015)\n",
    "textoModificado": "ARTÍCULO 36. - Distribución de aportes. Los fondos correspondientes al aporte para la campaña electoral se distribuirán entre las agrupaciones políticas que hayan oficializado listas de candidatos de la siguiente manera:\n\n1. Elecciones presidenciales:\n\na) CINCUENTA POR CIENTO (50 %) del monto asignado por el presupuesto en forma igualitaria entre las listas presentadas;\n\nb) CINCUENTA POR CIENTO (50 %) del monto asignado por el presupuesto se distribuirá entre los VEINTICUATRO (24) distritos, en proporción al total de electores correspondiente a cada uno. Efectuada tal operación, se distribuirá a cada agrupación política en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\nLas agrupaciones políticas que participen en la segunda vuelta recibirán como aportes para la campaña una suma equivalente al TREINTA POR CIENTO (30 %) del mayor aporte de campaña para la primera vuelta.\n\n2. Elecciones de diputados:\n\nEl total de los aportes se distribuirá, primero, entre los VEINTICUATRO (24) distritos en proporción al total de electores correspondiente a cada uno, y luego, entre las circunscripciones elaboradas por el Poder Ejecutivo. El CINCUENTA POR CIENTO (50 %) del monto resultante se distribuirá en forma igualitaria entre las listas presentadas y el restante CINCUENTA POR CIENTO (50 %) se distribuirá a cada partido político, confederación o alianza en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\n3. Elecciones de senadores:\n\nEl total de los aportes se distribuirá entre los OCHO (8) distritos en proporción al total de electores correspondiente a cada uno. Efectuada dicha operación, el CINCUENTA POR CIENTO (50 %) del monto resultante para cada distrito, se distribuirá en forma igualitaria entre las listas presentadas y el restante CINCUENTA POR CIENTO (50 %) se distribuirá a cada partido político, confederación o alianza en forma proporcional a la cantidad de votos que el partido hubiera obtenido en la elección general anterior para la misma categoría. En el caso de las confederaciones o alianzas se computará la suma de los votos que hubieren obtenido los partidos integrantes en la elección general anterior para la misma categoría.\n\n4. Elecciones de parlamentarios del Mercosur:\n\na) Para la elección de parlamentarios por distrito nacional: de acuerdo a lo establecido para el caso de la elección de presidente y vicepresidente;\n\nb) Para la elección de parlamentarios por distritos regionales provinciales y de la Ciudad Autónoma de Buenos Aires: de acuerdo a lo establecido para el caso de la elección de diputados nacionales.\n\nPara el caso de agrupaciones de distrito sin referencia directa nacional se les entregará el monto íntegro de los aportes.\n\nEl Ministerio del Interior publicará la nómina y monto de los aportes por todo concepto.\n\nEl Ministerio del Interior depositará los aportes al inicio de la campaña una vez oficializadas las listas."
}