{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO I - DEL SISTEMA ELECTORAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "483",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 37. — Treinta (30) días después de finalizada la elección primaria, cada agrupación política que haya participado de la misma, debe realizar y presentar ante el juzgado federal con competencia electoral que corresponda, un informe final detallado sobre los aportes públicos recibidos y privados, discriminados por lista interna con indicación de origen y monto, así como los gastos realizados por cada lista, durante la campaña electoral. El informe debe contener lo dispuesto para las campañas generales regulado en la Ley de Financiamiento de los Partidos Políticos, y será confeccionado en base a la información rendida por las listas internas que cumplieren con lo dispuesto en el artículo precedente, indicándose asimismo las que no lo hubieren hecho.\n\nEl incumplimiento de la presentación del informe final de campaña, en la fecha establecida, facultará al juez a aplicar una multa equivalente al cero coma dos por ciento (0,2%), del total de los fondos públicos que le correspondan a la agrupación política en la próxima distribución del fondo partidario permanente, por cada día de mora en la presentación. Transcurridos noventa (90) días, desde el vencimiento del plazo de que se trata, el juez interviniente podrá disponer la suspensión cautelar de todos los aportes públicos notificando su resolución a la Dirección Nacional Electoral del Ministerio del Interior.\n",
    "textoModificado": "ARTÍCULO 37.- Treinta (30) días después de finalizada la elección primaria, cada agrupación política que haya participado de la misma, debe realizar y presentar ante el juzgado federal con competencia electoral que corresponda, un informe final detallado sobre los aportes recibidos, discriminados por lista interna con indicación de origen y monto, así como los gastos realizados por cada lista, durante la campaña electoral. El informe debe contener lo dispuesto para las campañas generales regulado en la Ley de Financiamiento de los Partidos Políticos, y será confeccionado en base a la información rendida por las listas internas que cumplieren con lo dispuesto en el artículo precedente, indicándose asimismo las que no lo hubieren hecho.\nEl incumplimiento de la presentación del informe final de campaña, en la fecha establecida, facultará al juez a aplicar una multa equivalente a cinco mil (5.000) módulos electorales, por cada día de mora en la presentación. Transcurridos noventa (90) días, desde el vencimiento del plazo de que se trata, el juez interviniente podrá disponer la suspensión cautelar de todos los aportes públicos notificando su resolución a la Dirección Nacional Electoral del Ministerio del Interior."
}