{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "502",
    "seccionArticulo": "VI",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 1º — Objeto. La presente ley establece los presupuestos mínimos para la protección de los glaciares y del ambiente periglacial con el objeto de preservarlos como reservas estratégicas de recursos hídricos para el consumo humano; para la agricultura y como proveedores de agua para la recarga de cuencas hidrográficas; para la protección de la biodiversidad; como fuente de información científica y como atractivo turístico. Los glaciares constituyen bienes de carácter público.\n",
    "textoModificado": "ARTÍCULO 1º.- Objeto – Geoformas protegidas. La presente ley establece los presupuestos mínimos para la protección de las siguientes geoformas:\n\na. los glaciares descubiertos y cubiertos en el ambiente glaciar; y\n\nb. los glaciares de roca o escombros activos en el ambiente periglacial, en la medida en que dichas geoformas se ubiquen en el territorio de la República Argentina y cumplan todos y cada uno de los siguientes requisitos: i) Se encuentran incluidas en el Inventario Nacional de Glaciares, ii) cuenten con una perennidad continua de al menos 2 años o más, iii) cuenten con una dimensión igual o superior a 1 hectárea y iv) tengan una función hídrica efectiva y relevante ya sea como reserva de agua o recarga de cuencas hidrológicas.\n\nLos glaciares constituyen bienes de del dominio público de la Nación o de las Provincias según el territorio en el que se encuentren."
}