{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "222",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Desde la presentación de la solicitud de adhesión y el plan de inversión por parte del VPU (o, en su caso, desde la presentación de cualquier información complementaria o aclaratoria requerida por la Autoridad de Aplicación al efecto), la Autoridad de Aplicación contará con un plazo máximo de cuarenta y cinco (45) días corridos siguientes para expedirse aprobándolos o rechazándolos. El plazo de cuarenta y cinco (45) días antes referido es esencial e improrrogable. El acto administrativo de aprobación o rechazo de la solicitud de adhesión deberá ser notificado dentro de los cinco (5) días hábiles posteriores a su emisión. El incumplimiento de los plazos previstos en el párrafo anterior podrá acarrear responsabilidad para la administración. Cualquiera sea el estado del procedimiento, la Autoridad de Aplicación deberá expedirse sobre la aprobación o rechazo dentro del referido plazo. La Autoridad de Aplicación podrá, por una única vez y dentro de los quince (15) días corridos de presentada la solicitud de adhesión y el plan de inversión, solicitar información complementaria o las aclaraciones que resulten indispensables para analizar la viabilidad y factibilidad del proyecto en función de sus características e incluso podrá citar a una audiencia a mantener con los representantes del VPU. El plazo previsto en el primer párrafo del presente se suspenderá desde la fecha de notificación de la solicitud de información adicional hasta la fecha de presentación de la información complementaria o las aclaraciones requeridas. La decisión sobre la aprobación o el rechazo por parte de la Autoridad de Aplicación se basará en la información incluida en la solicitud de adhesión, en el plan de\ninversión y de la evaluación que la Autoridad de Aplicación realice en los términos previstos en la presente Ley. La decisión al respecto no será discrecional y respetará la garantía de igualdad ante la ley de todos los solicitantes, respetándose uniformidad y coherencia en los criterios de otorgamiento. En los casos en que medie rechazo, el acto administrativo deberá incluir de manera expresa y clara las razones en virtud de las cuales se funda dicho rechazo las que únicamente podrán consistir en las siguientes: a) el incumplimiento de alguno de los requisitos previstos en la presente Ley; b) no alcanzar el monto de inversión mínima requerido; c) un excesivo e injustificado plazo propuesto como fecha límite para cumplir con el monto de inversión mínima en activos computables; d) un monto de inversión en activos computables inferior al requerido como inversión mínima durante el primer y segundo año posteriores a la fecha de notificación del acto administrativo de aprobación del plan de la adhesión al RIGI y del plan de inversión; e) la falta de información adecuada o esencial en el plan de inversión; f) la ausencia de permisos relevantes o esenciales para la ejecución del plan de inversión y/o la incertidumbre o largo plazo para su obtención que pudieran hacer peligrar la factibilidad del Proyecto en los tiempos propuestos; y/o g) una clara y evidente imposibilidad de dar cumplimiento al plan de inversión de la manera planteada por el VPU a criterio de la Autoridad de Aplicación, sea en términos de factibilidad técnica, económica y/o financiera. El rechazo de la solicitud de Adhesión al RIGI no podrá ser recurrido. Sin embargo, el VPU tendrá derecho a presentar un nuevo plan de inversión respecto del mismo proyecto y someterlo nuevamente a consideración de la Autoridad de Aplicación hasta dos veces más dentro del mismo año calendario. El acto administrativo que\napruebe la solicitud de adhesión y el plan de inversión indicará de manera expresa lo siguiente: a) la fecha de adhesión al RIGI, la que se retrotrae a la fecha de presentación de la solicitud de adhesión o de presentación de la información complementaria que permitió la aprobación; b) los montos que deberán cumplirse en cada uno de los primeros dos (2) años contados desde la fecha de notificación del acto administrativo que apruebe la adhesión al RIGI; y c) la fecha límite para cumplimiento del monto de inversión mínima en activos computables según lo propuesto por el VPU en el plan de inversión aprobado. El acto administrativo aprobatorio de la solicitud de adhesión implicará que el VPU se encuentra adherido al RIGI, que se ha aprobado el plan de inversión presentado y que el proyecto objeto de adquisición, construcción, explotación y/o desarrollo por parte del VPU es un proyecto adherido al RIGI. Emitido el acto administrativo aprobatorio de la solicitud de adhesión, se considerará que la fecha de adhesión al RIGI, y de adquisición de los derechos, es la fecha de la presentación original de la solicitud de adhesión por parte del VPU o la fecha posterior en la que el VPU hubiese completado a satisfacción de la Autoridad de Aplicación su solicitud de adhesión original con la información aclaratoria y/o complementaria solicitada por la Autoridad de Aplicación, lo que suceda último. La fecha de adhesión será considerada como la fecha de adquisición de los derechos bajo el RIGI tanto para el Proyecto como para el VPU. La fecha de notificación al VPU del acto administrativo aprobatorio de la adhesión al RIGI y del plan de inversión será considerada como la fecha de asunción por parte del VPU de los compromisos y requisitos de cumplimiento esencial previstos en el\nRIGI para la permanencia en el régimen. El acto administrativo aprobatorio del plan de inversión de determinado proyecto será constitutivo de los derechos que surgen del RIGI. Emitido el acto administrativo aprobatorio la Autoridad de Aplicación procederá a: a) emitir como constancia de adhesión al RIGI y a efectos meramente declarativos el “Certificado de Adhesión del Proyecto al RIGI” que acreditará el derecho a gozar de los incentivos bajo el RIGI. El acto aprobatorio de la solicitud de adhesión y dicho Certificado serán notificados al VPU en el domicilio constituido en oportunidad de presentar el plan de inversión dentro de los cinco (5) días hábiles posteriores y siguientes al de su emisión; b) informar a la Administración Federal de Ingresos Públicos, a fin de que dentro del plazo improrrogable de diez (10) días hábiles genere una CUIT especial a los efectos del RIGI para el VPU a la que se le agregará al final del número la sigla “RIGI”; y c) informar a la Autoridad Competente en Materia Cambiaria (Banco Central de la República Argentina -o quien la reemplace-) a fin de que aplique al VPU los incentivos previstos en el presente en materia cambiaria. En el caso del último párrafo del artículo 214, una vez aprobada la solicitud de adhesión al RIGI por la Autoridad de Aplicación, se deberá llevar adelante un procedimiento de renegociación contractual a fin de lograr la adecuación del contrato de concesión a las exigencias particulares de cada proyecto y a las de su financiamiento. El plazo del contrato deberá fijarse teniendo en consideración las inversiones comprometidas, el financiamiento aplicado al proyecto y una utilidad razonable."
}