{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "303",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 10.- Las empresas responsables de llevar a cabo las mezclas obligatorias de biocombustibles con combustibles fósiles deberán adquirir, sin excepción, la totalidad de aquellos exclusivamente de las empresas elaboradoras autorizadas a tales efectos por la autoridad de aplicación, de acuerdo a los parámetros de precio y distribución de cantidades que se encuentran establecidos en la presente ley.\n\nLas empresas elaboradoras de biocombustibles que decidan llevar a cabo el abastecimiento para dichas mezclas deberán garantizar la provisión de los productos en cuestión, pudiendo la autoridad de aplicación revocar la autorización de suministro mencionada en el párrafo precedente a las empresas que incumplan con el referido compromiso de abastecimiento.\n",
    "textoModificado": "ARTÍCULO 10.- Las empresas responsables de llevar a cabo las mezclas obligatorias de biocombustibles con combustibles fósiles deberán adquirirlos, sin excepción, de las empresas elaboradoras autorizadas a tales efectos por la autoridad de aplicación, de acuerdo a los parámetros de precio y distribución de volúmenes conforme lo establecido en el Artículo13 de la presente Ley."
}