{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "226",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Como condición de la permanencia en el RIGI, el VPU asume el compromiso de cumplir con todas las condiciones y requisitos esenciales del presente régimen. Sin perjuicio de ello, se reconoce que la concreción y continuidad de dicho proyecto depende de una diversidad de factores cuyo control a veces resulta ajeno al VPU, y por ende el VPU podrá, en cualquier momento, ante la ocurrencia de un evento de caso fortuito o fuerza mayor en los términos definidos en el Código Civil y Comercial de la Nación, tomar la decisión de suspenderlo, reiniciarlo y/o cerrarlo en forma provisoria o definitiva, parcial o total, sin incurrir en responsabilidad bajo el presente, debiendo justificar razonablemente su decisión mediante notificación a la Autoridad de Aplicación, y suspendiendo sus obligaciones por igual plazo que dure la suspensión. Durante el plazo en que dure la suspensión, el VPU se abstendrá de hacer uso de los incentivos que surgen del RIGI, pudiendo reanudar el ejercicio de sus derechos a partir del cese de los efectos de caso fortuito o fuerza mayor. En la medida en que se produzca un supuesto de caso fortuito o de fuerza mayor, se suspenderá el cumplimiento de las obligaciones que no puedan ser satisfechas durante el período en que se vea impedido dicho cumplimiento. El VPU afectado por el supuesto de caso fortuito o de fuerza mayor deberá comunicar dicha circunstancia a la Autoridad de Aplicación, por escrito, dentro de los quince (15) días de tomar conocimiento de su existencia, explicando si se trata de un supuesto de suspensión\n(con su duración estimada) o cierre parcial o definitivo. Dicha notificación deberá indicar la naturaleza del supuesto de caso fortuito o de fuerza mayor y sus causas. Desaparecido el impedimento, el VPU afectado deberá retomar inmediatamente el cumplimiento de sus obligaciones y se reanudará el uso y goce de los incentivos."
}