{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "445",
    "seccionArticulo": "V",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 7° - El Instituto Nacional de las Mujeres, en su página web, deberá brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente en cada uno de los organismos referidos en el artículo 1°.\n\nEn la página se identificará a las/os responsables de cumplir con las obligaciones que establece la presente ley en cada organismo y el porcentaje de personas capacitadas, desagregadas según su jerarquía.\n\nAnualmente, el Instituto Nacional de las Mujeres publicará en esta página web un informe anual sobre el cumplimiento de lo dispuesto en la presente ley, incluyendo la nómina de altas autoridades del país que se han capacitado.\n\nAdemás de los indicadores cuantitativos, el Instituto Nacional de las Mujeres elaborará indicadores de evaluación sobre el impacto de las capacitaciones realizadas por cada organismo. Los resultados deberán integrar el informe anual referido en el párrafo anterior.\n\nEn la página web del Instituto Nacional de las Mujeres se publicará una reseña biográfica de la vida de Micaela García y su compromiso social, así como las acciones del Estado vinculadas a la causa penal por su femicidio.\n",
    "textoModificado": "ARTÍCULO 7°.- El MINISTERIO DE CAPITAL HUMANO, en su página web, deberá brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente en cada uno de los organismos referidos en el artículo 1.\nEn la página se identificará a las/os responsables de cumplir con las obligaciones que establece la presente ley en cada organismo y el porcentaje de personas capacitadas, desagregadas según su jerarquía.\nAnualmente, el MINISTERIO DE CAPITAL HUMANO publicará en esta página web un informe anual sobre el cumplimiento de lo dispuesto en la presente ley, incluyendo la nómina de altas autoridades del país que se han capacitado.\nAdemás de los indicadores cuantitativos, elaborará indicadores de evaluación sobre el impacto de las capacitaciones realizadas por cada organismo. Los resultados deberán integrar el informe anual referido en el párrafo anterior.\nSección III - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales"
}