{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "110",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Determinación del impuesto a ingresar. De manera excepcional y solo a los fines de este Régimen de Regularización de Activos, los montos a ingresar como Impuesto Especial de Regularización deberán serán calculados e ingresados en dólares estadounidenses.\nEl impuesto a ingresar se calculará sobre el total del valor de los bienes, tanto en Argentina como en el exterior, que sean regularizados mediante el presente Régimen de Regularización de Activos, según las alícuotas que se indican a continuación y teniendo en cuenta los supuestos especiales de exclusión del artículo 113 de la presente ley:\nEtapa 1 <table> <tr> <th>Base imponible total regularizada en dólares estadounidenses</th> <th>Impuesto fijo en dólares estadounidenses</th> <th>Alícuota</th> <th>Sobre el excedente de dólares estadounidenses</th> </tr> <tr> <td>0 a 100.000, inclusive</td> <td>0</td> <td>0%</td> <td>0</td> </tr> <tr> <td>100.000 en adelante</td> <td>0</td> <td>5%</td> <td>100.000</td> </tr> </table>\nEtapa 2 <table> <tr> <th>Base imponible total regularizada en dólares estadounidenses</th> <th>Impuesto fijo en dólares estadounidenses</th> <th>Alícuota</th> <th>Sobre el excedente de dólares estadounidenses</th> </tr> <tr> <td>0 a 100.000, inclusive</td> <td>0</td> <td>0%</td> <td>0</td> </tr> <tr> <td>100.000 en adelante</td> <td>0</td> <td>10%</td> <td>100.000</td> </tr> </table>\nEtapa 3 <table> <tr> <th>Base imponible total regularizada en dólares estadounidenses</th> <th>Impuesto fijo en dólares estadounidenses</th> <th>Alícuota</th> <th>Sobre el excedente de dólares estadounidenses</th> </tr> <tr> <td>0 a 100.000, inclusive</td> <td>0</td> <td>0%</td> <td>0</td> </tr> <tr> <td>100.000 en adelante</td> <td>0</td> <td>15%</td> <td>100.000</td> </tr> </table>\nA los efectos de determinar la alícuota aplicable según la escala anterior, se considerarán los bienes regularizados por el contribuyente y aquellos regularizados en la Etapa correspondiente o en una Etapa anterior por los ascendientes y descendientes hasta el primer grado por consanguinidad o afinidad, por los cónyuges y convivientes. En ese caso, todos los sujetos que regularicen podrán computar, proporcionalmente, la franquicia prevista en la primera escala de los cuadros del párrafo anterior.\nSi un mismo contribuyente decidiera regularizar bienes en más de una Etapa del presente régimen, sobre la base imponible de los bienes que regularice en las Etapa 2 y/o Etapa 3 corresponderá aplicar la alícuota del DIEZ POR CIENTO (10%) o QUINCE POR CIENTO (15%), respectivamente, sin considerar a tal fin la franquicia del primer escalón de la escala prevista en los párrafos anteriores en la medida que haya sido utilizada en su totalidad en la Etapa en la que el contribuyente hubiese regularizado bienes.\nLa reglamentación podrá establecer excepciones a la obligación de ingresar el Impuesto Especial de Regularización en dólares estadounidenses por la Regularización de bienes abarcados por el artículo 106.1. En dicho caso, deberá aplicarse sobre la base imponible calculada según las reglas de los artículos 109 y 110, la alícuota del CINCO POR CIENTO (5%), DIEZ POR CIENTO (10%) o QUINCE PORCIENTO (15%), según la Etapa en la que los bienes se regularicen, para determinar el Impuesto Especial de Regularización aplicable. A dicho impuesto deberá adicionarse un interés compensatorio equivalente al CIENTO VEINTICINCO POR CIENTO 125% de la tasa de interés que aplica el Banco de la Nación Argentina para plazos fijos a TREINTA (30) días por el período transcurrido entre la Fecha de Regularización y la fecha de efectivo pago de dicho impuesto bajo las normas de los artículos 111 y 112, según corresponda."
}