{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "235",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 35. — De acuerdo a la siguiente clasificación las concesiones de explotación tendrán las vigencias establecidas a continuación, las cuales se contarán desde la fecha de la resolución que las otorgue, con más los adicionales que resulten de la aplicación del artículo 23:\n\na) Concesión de explotación convencional de hidrocarburos: veinticinco (25) años.\n\nb) Concesión de Explotación No Convencional de Hidrocarburos: treinta y cinco (35) años. Este plazo incluirá un Período de Plan Piloto de hasta cinco (5) años, a ser definido por el concesionario y aprobado por la Autoridad de Aplicación al momento de iniciarse la concesión.\n\nc) Concesión de Explotación con la plataforma continental y en el mar territorial: treinta (30) años.\n\nLos titulares de las concesiones de explotación (ya sea que a la fecha de inicio de vigencia de la presente modificación hayan sido o no prorrogadas) y siempre que hayan cumplido con sus obligaciones como concesionarios de explotación, estén produciendo hidrocarburos en las áreas en cuestión y presenten un plan de inversiones consistente con el desarrollo de la concesión, podrán solicitar prórrogas por un plazo de diez (10) años de duración cada una de ellas.\n\nLa respectiva solicitud deberá presentarse con una antelación no menor a un (1) año al vencimiento de la concesión.\n\nQueda establecido que aquellas concesiones de explotación que a la fecha de sanción de la presente ley hayan sido previamente prorrogadas se regirán hasta el agotamiento de los plazos de dichas prórrogas por los términos y condiciones existentes. Una vez agotados dichos plazos de prórroga, los titulares de las concesiones de explotación podrán solicitar nuevas prórrogas, debiendo dar cumplimiento a las condiciones de prórroga establecidas en la presente ley.\n\n(Artículo sustituido por art. 9° de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 35.- De acuerdo a la siguiente clasificación, las concesiones de explotación tendrán las vigencias establecidas a continuación, las cuales se contarán desde la fecha de la resolución que las otorgue, con más los adicionales que resulten de la aplicación del artículo 23°:\na) Concesión de explotación convencional de hidrocarburos: VEINTICINCO (25) años.\nb) Concesión de Explotación No Convencional de Hidrocarburos: TREINTA Y CINCO (35) años.\nc) Concesión de Explotación con la plataforma continental y en el mar territorial: TREINTA (30) años.\nEn nuevas concesiones el Poder Ejecutivo nacional o provincial, según corresponda, al momento de definir los pliegos de bases y condiciones conforme artículo 47° podrá determinar otros plazos de hasta DIEZ (10) años como máximo de los plazos previstos en los incisos a), b) y c) del presente artículo, de manera fundada y motivada que justifique el apartamiento de los mismos. En ningún caso, los plazos podrán ser fijados a perpetuidad.\nLas concesiones de explotación y concesiones de transporte que hayan sido otorgadas con anterioridad a la sanción de la presente ley continuarán rigiéndose hasta su vencimiento por los plazos establecidos por el marco legal existente a la fecha de aprobación de esta ley."
}