{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "553",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 2º bis. — Los estudios de grado en las instituciones de educación superior de gestión estatal son gratuitos e implican la prohibición de establecer sobre ellos cualquier tipo de gravamen, tasa, impuesto, arancel, o tarifa directos o indirectos.\n\nProhíbase a las instituciones de la educación superior de gestión estatal suscribir acuerdos o convenios con otros Estados, instituciones u organismos nacionales e internacionales públicos o privados, que impliquen ofertar educación como un servicio lucrativo o que alienten formas de mercantilización.\n\n(Artículo incorporado por art. 3° de la Ley N° 27.204 B.O. 11/11/2015)\n\nTITULO II\n\nDe la Educación Superior\n\nCAPITULO 1\n\nDe los fines y objetivos\n",
    "textoModificado": "ARTÍCULO 2° bis.- Los estudios de grado en las instituciones de educación superior de gestión estatal para todo ciudadano argentino nativo o por opción y para todo extranjero que cuente con residencia permanente en el país, son gratuitos, quedando prohibido establecer sobre ellos cualquier tipo de gravamen, tasa, impuesto, arancel o tarifa, directos o indirectos. Las instituciones de educación superior de gestión estatal y las universidades nacionales en ejercicio de su autonomía, podrán establecer aranceles para los servicios de enseñanza de grado o de trayectos educativos para aquellos estudiantes que no reúnan los requisitos previstos en el párrafo primero. No obstante, dichos estudiantes podrán ser titulares de becas, en caso en que ello sea previsto por los estatutos correspondientes o por los convenios del párrafo siguiente. Las instituciones de educación superior de gestión estatal podrán suscribir acuerdos o convenios con otros Estados, instituciones u organismos nacionales e internacionales, públicos o privados, tendientes a compartir recursos de todo tipo e implementar las mejores prácticas en materia de educación y de gestión de organismos educativos, así como para fomentar intercambios y\nprocesos educativos conjuntos o en asociación mutua."
}