{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "278",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 48. — La Autoridad de Aplicación estudiará todas las propuestas y podrá requerir de aquellos oferentes que hayan presentado las de mayor interés, las mejoras que considere necesarias para alcanzar condiciones satisfactorias. La adjudicación recaerá en el oferente que haya presentado la oferta más conveniente que a criterio debidamente fundado del Poder Ejecutivo nacional o provincial, según corresponda, en particular proponga la mayor inversión o actividad exploratoria.\n\nEs atribución del Poder Ejecutivo nacional o provincial, según corresponda, rechazar todas las ofertas presentadas o adjudicar al único oferente en la licitación.\n\n(Artículo sustituido por art. 13 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 48.- La Autoridad de Aplicación estudiará todas las propuestas y podrá requerir de aquellos oferentes que hayan presentado las de mayor interés, las mejoras que considere necesarias para alcanzar condiciones satisfactorias. La adjudicación recaerá en el oferente que haya presentado la oferta más conveniente que a criterio debidamente fundado de la Autoridad de Aplicación, según corresponda, en particular proponga la mayor inversión o actividad exploratoria y lo establecido en el artículo 47.\n\nEs atribución de la Autoridad de Aplicación, según corresponda, rechazar todas las ofertas presentadas o adjudicar al único oferente en la licitación."
}