{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO I - DESREGULACIÓN ECONÓMICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "70",
    "seccionArticulo": "III",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": ".- Los planes, además de los elementos que requiera la autoridad de control de acuerdo con las características de cada uno de ellos, deben contener:\n\na) El texto de la propuesta de seguro y el de la póliza;\n\nb) Las primas y sus fundamentos técnicos;\n\nc) Las bases para el cálculo de las reservas técnicas, cuando no existan normas generales aplicables.\n\nReglas especiales para la rama vida.\n\nLos planes para operar en seguros de la rama vida contendrán, además:\n\nI) El texto de los cuestionarios a utilizarse.\n\nII) Los principios y las bases técnicas para el cálculo de las primas y de las reservas puras, debiendo indicarse, cuando se trate de seguros con participación en las utilidades de la rama o con fondos de acumulación, los derechos que se concedan a los asegurados, los justificativos del plan y el procedimiento a utilizarse en la formación de dicho fondo.\n\nIII) Las bases para el cálculo de los valores de rescate, de los seguros reducidos en su monto o plazo (seguros saldados), y de los préstamos a los asegurados.\n\nLos elementos a que se refieren los incisos b) y c) así como los individualizados como incisos II) y III), deberán presentarse acompañados de opinión actuarial autorizada.\n\nPlanes prohibidos.\n\nEstán prohibidos:\n\n1. Los planes denominados tontinarios, de derrama y los que incluyen sorteo.\n\n2. La cobertura de riesgos provenientes de operaciones de crédito financiero puro, con excepción de operaciones de crédito financiero hipotecario los que podrán cubrirse, siempre y cuando ello no implique un encarecimiento para los tomadores de dichos créditos, y en los términos de la reglamentación que dicte a tal efecto la Superintendencia de Seguros de la Nación. (Inciso sustituido por art. 31 de la Ley N° 27.440 B.O. 11/5/2018)\n\nPólizas.\n",
    "textoModificado": ""
}