{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO II - TURISMO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "489",
    "seccionArticulo": "VI",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 16. — La Secretaría de Turismo de la Presidencia de la Nación podrá aplicar la sanción de cancelación del \"Certificado Nacional de Autorización para Agencias de Turismo Estudiantil\" a las agencias de viajes turísticos que transgredan las prescripciones de la presente ley, de conformidad al procedimiento fijado en el artículo 18 y subsiguientes de la Ley Nº 18.829, sin perjuicio de la aplicación supletoria de las demás sanciones contempladas en la ley mencionada, o la que la reemplace en el futuro.\n\nLos Agentes de Viajes que desarrollen Turismo Estudiantil, sin contar con el Certificado exigido por el artículo 1º de la presente ley, en cualquiera de sus modalidades, serán pasibles del máximo de la sanción de multa dispuesta en el artículo 10 de la Ley Nº 18.829. Para el supuesto de reincidencia, la multa impuesta podrá ser quintuplicada, de acuerdo a lo previsto en el artículo 15 de la Ley Nº 18.829.\n\n(Artículo sustituido por art. 6° de la Ley N° 26.208 B.O. 17/1/2007).\n",
    "textoModificado": "ARTÍCULO 16.- La Autoridad de Aplicación podrá aplicar la sanción de cancelación del Certificado Nacional de Autorización para Agencias de Turismo Estudiantil a las agencias de viajes turísticos que transgredan las prescripciones de la presente ley, de conformidad al procedimiento fijado en el artículo 16 bis y subsiguientes.\n\nLos Agentes de Viajes que desarrollen Turismo Estudiantil, sin contar con el Certificado exigido por el artículo 1º de la presente ley, en cualquiera de sus modalidades, serán pasibles del máximo de la sanción de multa dispuesta en el artículo 6. Para el supuesto de reincidencia, la multa impuesta podrá ser quintuplicada."
}