{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "216",
    "seccionArticulo": "IX",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "No podrán solicitar su inclusión en el RIGI quienes, a la fecha de adhesión y/o a la fecha en la cual la Autoridad de Aplicación deba resolver la aprobación del plan de inversión conforme lo establecido en el artículo 222 de esta ley, conformen e integren un VPU y se encuentren incluidos en uno o más de los siguientes supuestos: a) los condenados, con sentencia firme, por cualquier tipo de delito en virtud de la Ley N° 27.401, o cuyos socios o accionistas se encuentren en dicha situación; b) los declarados en estado de quiebra, en los términos de las Leyes N°. 19.551 y 24.522 y sus modificatorias, según corresponda; c) los condenados, con sentencia firme, con fundamento en las Leyes N°. 23.771 o 24.769 y sus modificatorias o del Régimen Penal Tributario del Título IX de la Ley N° 27.430 y sus modificaciones, o bajo el Título I, Sección XII del Código Aduanero (Ley 22.415 y sus modificaciones), o bajo el Régimen Penal Cambiario de la Ley N° 19.359 (confr. Decreto 480/95 y sus modificaciones), según corresponda; d) quienes registren deudas firmes, exigibles e impagas de carácter fiscal, aduanero o previsional; e) las personas jurídicas en las que, según corresponda, sus socios, administradores, directores, representantes legales, síndicos, miembros del consejo de vigilancia o quienes ocupen cargos equivalentes en las mismas, hayan sido condenados, con sentencia firme, con fundamento en las Leyes N°. 23.771 y 24.769 y sus modificatorias o del Régimen Penal Tributario del Título IX de la Ley N° 27.430 y sus modificaciones, o bajo el Título I, Sección XII del Código Aduanero (Ley 22.415 y sus modificaciones), o bajo el Régimen Penal Cambiario de la Ley N° 19.359 (confr. Decreto 480/95 y sus modificaciones), según corresponda; f) quienes no sean titulares u operadores de un Proyecto correspondiente al\nRIGI; y g) quienes no contaren con una estructura acorde con la de los VPU.\nCapítulo III. Requisitos y condiciones para la inclusión en el RIGI. Plan de Inversión. Procedimientos y efectos"
}