{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "316",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nLey 21.770\n\nBs. As., 27/3/1978\n\nEn uso de las atribuciones conferidas por el ar tículo 5º del Estatuto para el Proceso de Reorganización Nacional,\n\nEL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:\n\nARTÍCULO 1º — Autorízase a la Policía de la Provincia de Buenos Aires a importar como material secreto de seguridad, sin verificación previa y en las condiciones que tal caracterización supone, los elementos, materiales y/o equipos netamente especializados, destinados a su equipamiento y/o funcionamiento. Dicha autorización se subordina a la existencia del conocimiento previo y conformidad de la autoridad nacional, la que se proporcionará a través de los Ministerios del Interior y Defensa.\n\nARTÍCULO 2º — Exímese a la Policía de la Provincia de Buenos Aires del pago de los derechos de importación, así como de todo otro gravamen, contribución o tasa que deba tributar por todo concepto por las importaciones que realice en las condiciones autorizadas por el artículo 1º.\n\nARTÍCULO 3º — Exímese a la Policía de la Provincia de Buenos Aires del cumplimiento de las disposiciones del decreto-ley Nº 5340/63, exclusivamente a los efectos de las importaciones que BOLETIN OFICIAL Nº 30.987 4 realice en las condiciones establecidas por el artículo 1º, sin perjuicio de que se tengan en cuenta las posibilidades de la industria nacional para satisfacer la provisión de los bienes necesarios.\n\nARTÍCULO 4º — Las franquicias otorgadas quedan sujetas a la condición de que los bienes de que se trata sean afectados exclusivamente al destino invocado y no podrá transferirse su propiedad, posesión ni tenencia antes de CINCO (5) años a contar desde el 1º de enero del año siguiente a aquél en que se efectúe el despacho para consumo de plaza.\n\nLa autorización para el cambio de dominio por cualquier causa, del material importado en esas condiciones, deberá ser refrendada por los Ministerios del Interior y Defensa.\n\nARTÍCULO 5º — La presente ley tendrá carácter de secreta.\n\nARTÍCULO 6º — Comuníquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese.\n\nFirmas\n",
    "textoModificado": ""
}