{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "218",
    "seccionArticulo": "IX",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "A efectos de lo previsto en el inciso a) del artículo 217, el monto mínimo de inversión en activos computables será de al menos doscientos millones de dólares estadounidenses (USD 200.000.000.-). El Poder Ejecutivo nacional podrá establecer diferentes montos mínimos de inversión en activos computables por sector productivo mayores a doscientos millones de dólares estadounidenses (USD 200.000.000). En ningún caso ese monto mínimo que establezca el Poder\nEjecutivo nacional podrá superar el importe de novecientos millones de dólares estadounidenses (USD 900.000.000.-), cualquiera sea el sector productivo involucrado. A efectos de lo previsto en el inciso b) del artículo 217, el Poder Ejecutivo nacional establecerá el porcentaje del monto mínimo de inversión referido en el párrafo anterior, que deberá completarse durante el primer y segundo año contados desde la fecha de notificación del acto administrativo de aprobación de la solicitud de adhesión y del plan de inversión presentado. Dicho porcentaje podrá ser distinto para cada uno de los dos (2) primeros años, pero deberá ser suficiente para alcanzar, al menos, el cuarenta por ciento (40%) del monto mínimo de inversión como condición de permanencia en el RIGI."
}