{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "586",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "º — Funciones del directorio. Son funciones del Directorio:\n\na) Elaborar el Estatuto y Reglamento Interno, que regulen el funcionamiento del INAMU, los que serán sometidos a consideración de la Asamblea Federal para su aprobación;\n\nb) Elaborar un Plan Anual de Acción y Presupuesto General del INAMU, que serán sometidos a consideración de la Asamblea Federal para su aprobación;\n\nc) Convocar y presidir las sesiones de la Asamblea Federal;\n\nd) Convocar a sesiones al Comité Representativo;\n\ne) Elegir y designar, de la terna de candidatos propuesta por el Comité Representativo, los coordinadores de las sedes regionales;\n\nf) Gestionar, percibir y administrar el Fondo de Financiamiento y los ingresos que pudiera obtener por todo concepto, así como administrar los bienes del organismo;\n\ng) Ejecutar las medidas de fomento tendientes a desarrollar la actividad musical, en sus aspectos culturales, artísticos, técnicos, industriales y comerciales, pudiendo a tal efecto auspiciar concursos, establecer premios, adjudicar becas de estudio e investigación y emplear todo otro medio necesario a tal fin;\n\nh) Instrumentar las convocatorias para la presentación de proyectos destinados a subsidios nacionales;\n\ni) Conformar una Fonoteca Nacional con el objeto de resguardar el patrimonio que conforman los diferentes estilos musicales del país e integrar la información con otros archivos musicales existentes;\n\nj) Promover la música nacional en el exterior;\n\nk) Crear, mantener y actualizar el Registro Unico de Músicos y Agrupaciones Musicales Nacionales;\n\nl) Asesorar a otros organismos del Estado en asuntos en que se encuentre involucrada la actividad musical;\n\nm) Elaborar un informe anual sobre la ejecución de la presente ley;\n\nn) Implementar los mecanismos de control e imponer las multas y sanciones previstas en la presente ley;\n\no) Proponer a la Asamblea Federal la creación de sedes provinciales.\n\n. — Asamblea Federal. La Asamblea Federal está presidida por el presidente del INAMU e integrada por un (1) representante gubernamental del ámbito de la cultura por provincia y del gobierno de la Ciudad Autónoma de Buenos Aires. Tomará sus decisiones por mayoría absoluta de sus miembros.\n\nLos integrantes de la asamblea federal ejercen sus funciones ad honórem y sus gastos serán financiados por las jurisdicciones de procedencia.\n\nLos integrantes de este órgano no pueden ser directivos o detentar cargo en entidades vinculadas a la música, salvo renuncia expresa al momento de asumir.\n\n. — Funciones de la Asamblea Federal. Son funciones de la asamblea federal:\n\na) Aprobar el Estatuto y Reglamento Interno elaborados por el Directorio;\n\nb) Aprobar el Plan Anual de Acción y el Presupuesto General del INAMU, elaborados por el Directorio;\n\nc) Designar cada dos (2) años a seis (6) miembros para integrar el comité representativo, uno por cada región cultural, los cuales deberán ser personalidades relevantes del ámbito de la música;\n\nd) Aceptar o rechazar, a propuesta del Directorio, la creación de sedes provinciales.\n\n. — Conformación del Comité Representativo. El Comité Representativo está integrado por dieciocho (18) miembros de los cuales: seis (6) serán propuestos por la Asamblea Federal, nombrando personalidades relevantes del ámbito de la música, uno (1) por cada región cultural, y los restantes doce (12) por las entidades que, con personería jurídica o gremial, representen a los sectores de la actividad musical nacional, las que propondrán a personalidades relevantes por cada sector de la música, enumerados a continuación: un (1) representante de los autores y compositores, un (1) representante de los intérpretes, un (1) representante de asociaciones sindicales, dos (2) representantes de los productores fonográficos nacionales de los cuales uno (1) de ellos deberá ser productor fonográfico nacional independiente, un (1) representante de la enseñanza musical de gestión estatal, un (1) representante de la enseñanza musical de gestión privada, dos (2) músicos nacionales registrados independientes, un (1) representante de los establecimientos donde se ejecuta música en vivo, un (1) representante de productores de eventos musicales, un (1) representante por las asociaciones de representantes artísticos.\n\nSi existiese en un mismo sector más de una entidad con personería jurídica o gremial, dicha propuesta será resuelta en forma conjunta y en caso que la misma no se resuelva será elegida la propuesta correspondiente a la entidad con mayor cantidad de asociados, según padrones actualizados.\n\nLos miembros del Comité Representativo exceptuados los elegidos por la Asamblea Federal, tienen un mandato de cuatro (4) años, pudiendo ser reelegidos por un único período consecutivo.\n\nLos integrantes del Comité Representativo ejercen sus funciones ad honórem.\n\n. — Funciones del Comité Representativo. Son funciones del comité representativo:\n\na) Proponer una terna de candidatos al directorio para elegir al coordinador de cada sede regional del INAMU;\n\nb) Constituirse en comité evaluador de los proyectos presentados en las convocatorias para subsidios nacionales realizados por el Directorio;\n\nc) Asistir a las sesiones convocadas por el Directorio.\n\n. — Regiones culturales. A los fines de la presente ley se consideran regiones culturales a las siguientes:\n\na) Región Metropolitana: Ciudad Autónoma de Buenos Aires y provincia de Buenos Aires;\n\nb) Región Centro: provincias de Córdoba, Santa Fe y Entre Ríos;\n\nc) Región Nuevo Cuyo: provincias de Mendoza, La Rioja, San Juan y San Luis;\n\nd) Región NEA: provincias de Chaco, Corrientes, Misiones y Formosa;\n\ne) Región Patagónica: provincias de Tierra del Fuego, Antártida e Islas del Atlántico Sur, Santa Cruz, Chubut, Río Negro, Neuquén y La Pampa;\n\nf) Región NOA: provincias de Jujuy, Tucumán, Salta, Catamarca y Santiago del Estero.\n\n. — Creación de sedes regionales. Se creará una sede en cada región cultural. El coordinador regional es la máxima autoridad de cada región. Tendrá un mandato de cuatro (4) años, pudiendo ser reelegido por un único período consecutivo. Será una personalidad relevante de la actividad musical elegida por el directorio a propuesta del Comité Representativo.\n\n. — Conformación de las sedes regionales. Cada sede regional estará conformada de la siguiente manera:\n\na) Centro de producción musical;\n\nb) Centro cultural y social;\n\nc) Centro de subsidios y créditos; y\n\nd) Centro de formación integral del músico.\n\nCapítulo 3\n\nInstrumentos de promoción\n\n. — Funciones. Los Centros de Producción Musical tendrán las siguientes funciones:\n\na) Implementar un sistema de vales de producción para ser utilizados en cualquiera de las instancias del proceso de producción musical;\n\nb) Evaluar los proyectos, a fin de asignar los vales correspondientes que presenten los músicos nacionales registrados independientes, ya sea como solistas o como agrupaciones musicales nacionales registradas independientes;\n\nc) Crear un Circuito Estable de Música en Vivo que contará con vales de difusión para publicitar los distintos espectáculos. Dichos vales permitirán mayores beneficios en proporción a los espectáculos realizados con músicos nacionales o agrupaciones musicales nacionales que se hayan inscripto en el Registro Unico de Músicos Nacionales y Agrupaciones Musicales Nacionales;\n\nd) Convocar a concurso abierto a medios de comunicación locales a fin de pautar publicidad sobre los espectáculos que se desarrollen dentro del Circuito Estable de Música en Vivo. Los representantes de dicho espacio controlarán y evaluarán las cualidades, antecedentes y precios de los medios que se presenten;\n\ne) Convocar a concurso abierto a establecimientos que deseen formar parte del Circuito Estable de Música en Vivo;\n\nf) Convocar a concurso abierto a proveedores de bienes y servicios de acuerdo con las distintas instancias del proceso de producción musical. Dicho concurso se realizará privilegiando las industrias locales. En los casos en que la actividad a licitar no se desarrolle en esa región o no reúna las calidades exigidas el Directorio podrá ser quien convoque a concurso.\n\nLa implementación de todas las funciones se realizará con la participación del representante del INAMU, y de las asociaciones de músicos. Podrán también participar de las funciones de los incisos c), d) y e) las asociaciones de establecimientos donde se desarrolle música en vivo.\n\n. — Conformación y funciones del Centro Cultural y Social. El Centro Cultural y Social estará conformado por un (1) representante del INAMU y por representantes de organizaciones de músicos con personería jurídica otorgada por la jurisdicción donde funcione la sede o subsede, y tendrá como función el fomento de sucesos culturales y sociales de carácter musical, promoviendo el desarrollo de la actividad musical en los sectores más postergados de nuestro país.\n\n. — Conformación y funciones del Centro de Subsidios y Créditos. El Centro de Subsidios y Créditos estará conformado por un (1) representante del INAMU y por representantes de organizaciones de músicos con personería jurídica otorgada por la jurisdicción donde funcione la sede o subsede, y tendrá como función la evaluación y otorgamiento de subsidios y créditos destinados a financiar proyectos de la actividad musical.\n\n. — Conformación y funciones del Centro de Formación Integral del Músico. El Centro de Formación Integral del Músico estará conformado por un (1) representante del INAMU y por representantes de organizaciones de músicos con personería jurídica otorgada por la jurisdicción donde funcione la sede o subsede, y tendrá como función promover conocimientos sobre el arte de la música, de estudios académicos, de los derechos laborales, de la propiedad intelectual, y de todo lo que aporte al desarrollo del artista.\n\n. — Sanciones por incumplimiento. Los beneficiarios que destinen el monto del subsidio, del crédito y/o de los vales de producción o difusión al financiamiento de fines distintos al objeto del mismo, no lo ejecuten en las condiciones establecidas, y/o lo cedan total o parcialmente, deberán pagar una multa por un valor equivalente de hasta el triple del monto del subsidio, del crédito y/o del vale otorgado y serán excluidos en forma permanente de los beneficios del INAMU, todo ello sin perjuicio de las sanciones penales o administrativas que pudiesen corresponder.\n\n. — Creación de sedes provinciales. Se podrán crear sedes provinciales a propuesta del Directorio y sujeto a aprobación de la Asamblea Federal, con la correspondiente reasignación de responsabilidades y recursos de la sede regional de pertenencia.\n\n. — Registro Unico de Músicos Nacionales y Agrupaciones Musicales Nacionales. Créase el Registro Unico de Músicos Nacionales y Agrupaciones Musicales Nacionales.\n\nLa inscripción en el registro se efectuará por medio de una declaración jurada sobre su condición de músico, sin examen, por la cual se otorgará la credencial de músico nacional registrado y la misma será obligatoria para obtener los beneficios que pudieran otorgarse a partir de la presente ley. Cada una de las sedes tendrá la responsabilidad de gestionar las inscripciones y actualizaciones del mismo que se realizarán cada tres (3) años.\n\nCapítulo 4\n\nFinanciamiento y utilización de los recursos\n\n. — Recursos de las sedes regionales. De los recursos anuales del INAMU se distribuirá no menos del cuarenta por ciento (40%) entre las sedes regionales en forma igualitaria.\n\n. — Recursos de los Centros de Producción Musical. Cada sede regional deberá afectar —descontados los gastos administrativos de funcionamiento— no menos del cincuenta por ciento (50%) de sus recursos a los centros de producción musical distribuyéndose proporcionalmente entre las diferentes modalidades: música en vivo, música grabada y difusión.\n\nSi no pudiere ejecutarse la totalidad de dichos fondos, los mismos deberán trasladarse al período siguiente.\n\n. — Gastos administrativos de funcionamiento de las sedes. Los gastos administrativos de funcionamiento de las sedes no podrán exceder el veinte por ciento (20%) del monto total de sus recursos.\n\n. — Actuación necesaria de músico nacional. En ocasión de que un músico extranjero o agrupación musical extranjera se presente en vivo, en el marco de un espectáculo en el ámbito del territorio nacional, deberá ser contratado un músico nacional registrado o agrupación musical nacional registrada, que contará en el evento con un espacio no menor a treinta (30) minutos para ejecutar su propio repertorio, finalizando con una antelación no mayor a una (1) hora del inicio de la actuación de aquél. En todos los casos el productor del evento suscribirá con el músico nacional registrado o agrupación musical nacional registrada un contrato donde se consignará el valor de la contraprestación que deberá percibir por su actuación.\n\nEl músico nacional registrado o agrupación musical nacional registrada será elegido por el productor de dicho evento.\n\n. — Sanción por incumplimiento. En caso de incumplimiento de lo dispuesto en el artículo anterior, el productor de dicho evento deberá pagar una multa por un valor equivalente al doce por ciento (12%) de la recaudación bruta de todos los conceptos que haya generado la actuación de dicho músico extranjero o agrupación musical extranjera.\n\n. — Participación en los medios de comunicación. Los medios audiovisuales que compongan la Radio y la Televisión Argentina Sociedad del Estado deberán emitir y difundir las actividades, las agendas de espectáculos de música en vivo y cualquier otra actividad que el INAMU considere que deba difundirse, entendiéndose que los mencionados contenidos son de interés público.\n\nEsta cuota no deberá ser menor al cero con cinco por ciento (0,5%) mensual de la totalidad de la emisión de los medios mencionados, y deberá ser repartida proporcionalmente a lo largo de la programación.\n\nCapítulo 5\n\nDisposiciones finales\n",
    "textoModificado": ""
}