{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "78",
    "seccionArticulo": "III",
    "capituloArticulo": "II",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Incorpórase como artículo 55 bis a la Ley General de Sociedades Nº 19.550, T.O. 1984 y sus modificatorias, el siguiente:\n“ARTÍCULO 55 bis.- Los créditos personales del socio contra la sociedad están subordinados al previo pago de los créditos de los terceros.\nDerecho de Receso.\nCualquier socio podrá ejercer el derecho de receso sin causa, notificando a la sociedad dentro de los noventa (90) días de la realización de la Asamblea Ordinaria que tenga por finalidad aprobar los estados contables, o de la última fecha para su realización si no fueran puestos a consideración de los socios, o en los demás casos y plazos determinados por esta ley.\nLas acciones correspondientes a el o los socios que ejerzan el derecho de receso, deberán ser amortizadas por la sociedad. Si la cantidad de acciones a amortizar hiciera inviable la continuidad de la sociedad, a criterio del Directorio o a pedido de socios que representen el cinco (5) por ciento del capital social, se convocará, dentro de los cuarenta (40) días de la notificación del ejercido el derecho de receso, a una Asamblea Extraordinaria que trate la disolución de la sociedad.\nEl reembolso al socio que ejerza el derecho de receso se calculará según el último balance aprobado. Sin perjuicio de su aprobación, y excepto en el caso que la sociedad resuelva la disolución, el socio podrá solicitar la revisión de los valores contables, y en su caso, peticionar una tasación judicial, para lo cual se designará un tasador que actuará con las funciones y en los plazos que fije el tribunal determinando el precio a pagar según el estado de los negocios sociales al momento del ejercicio del derecho de receso, actualizado al momento del efectivo pago.\nLa fecha y condiciones de pago serán fijadas en la sentencia que resuelva el pedido de tasación.”"
}