{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "543",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "º.- El Poder Ejecutivo podrá crear sociedades anónimas mixtas con o sin mayoría estatal, de acuerdo a lo establecido por la ley 17.318, o entes públicos u otro tipo de persona jurídica para el cumplimiento de los fines previstos en la presente ley, haciendo el aporte de capital que considerare necesario o creando los fondos especiales pertinentes.\n\nLos entes públicos que el Poder Ejecutivo disponga crear de acuerdo a esta ley tendrán personería jurídica y plena capacidad para adquirir derechos, contraer obligaciones y estar en juicio como actor y demandado, en cumplimiento de las finalidades que motivaron su creación. Podrán asimismo proyectar su presupuesto anual, estatuto de su personal, reglamento y estructura internos.\n\nEl cumplimiento de las condiciones de la concesión será fiscalizado por el Estado, que designará su representación o delegación en el ente concesionario, cualquiera sea su naturaleza, con las facultades que se fijen en el contrato de concesión.\n\nSi la concesión previese que los entes o sociedades concesionarias pudieran o debieran obtener total o parcialmente los fondos necesarios para financiar las obras motivo de la concesión mediante el recurso del crédito, las cartas orgánicas de tales entes o sociedades deberán autorizarlos a emitir bonos o títulos y a contraer cualquier deuda u obligación, en moneda local o extranjera, vinculada con tales inversiones. Dichos bonos, títulos, obligaciones o deudas podrán gozar de la garantía del Estado de acuerdo con los términos del artículo 9º y esta circunstancia deberá hacerse constar en la concesión.\n\nº.- Créase un fondo con destino a los estudios y para control de estas concesiones, integrado por los siguientes aportes:\n\n1. Un aporte de doscientos millones de pesos moneda nacional (m$n. 200.000.000) provenientes de rentas generales por esta única vez.\n\n2. El medio por ciento (0,5 %) de la recaudación que por peaje o tarifas se perciba en las obras ejecutadas por este sistema en el territorio del país.\n\n3. El uno por ciento (1 %) de las ventas de terrenos e inmuebles o locaciones que realicen los entes concesionarios.\n\n4. Todo otro aporte que se disponga en el futuro.\n\nEl Poder Ejecutivo queda facultado para reglamentar la disposición de estos recursos e incorporar las partidas respectivas en el presupuesto, con el régimen que estime más conveniente.\n",
    "textoModificado": ""
}