{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "509",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 17.- Capacitación del personal. Los equipos de profesionales y personal interviniente en la implementación de la presente ley deberán estar debidamente capacitados en los contenidos, principios rectores y objetivos establecidos en ésta y en otras disposiciones normativas que regulen la materia, para disponer de información adecuada y desarrollar las competencias necesarias para dar cumplimiento efectivo a lo establecido en esta norma. La autoridad de aplicación dispondrá de un programa de capacitación específico acorde a los distintos niveles de atención de los diferentes organismos del Estado que intervengan en su implementación.\n",
    "textoModificado": "ARTÍCULO 17.- Capacitación del personal. Los equipos de profesionales y personal interviniente en la implementación de la presente ley deberán estar debidamente capacitados en los contenidos y objetivos establecidos en ésta y en otras disposiciones normativas que regulen la materia, para disponer de información adecuada y desarrollar las competencias necesarias para dar cumplimiento efectivo a lo establecido en esta norma. La autoridad de aplicación dispondrá de un programa de capacitación específico acorde a los distintos niveles de atención de los diferentes organismos del Estado que intervengan en su implementación."
}