{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO I - Transferencia del Consejo Nacional de Coordinación de Políticas Sociales",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "409",
    "seccionArticulo": "V",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 8º - La administración del Fondo estará a cargo de un Directorio que se compondrá de un Presidente y catorce Vocales; doce de ellos serán, designados por el Poder Ejecutivo entre personas de probada actuación en las diversas actividades artísticas a las que el Fondo presta apoyo económico. Durarán cuatro (4) años en sus funciones, renovándose por mitades cada dos (2) años. Deberán ser argentinos. Los dos restantes serán; el Director General de Cultura del Ministerio de Educación y Justicia y un representante del Banco Central de la República. El primero actuará en representación de los organismos oficiales de cultura del país.\n",
    "textoModificado": "ARTÍCULO 8.- La administración del Fondo estará a cargo de un Directorio que se compondrá de un Presidente y cuatro Vocales. Los miembros del Directorio serán designados por el Poder Ejecutivo a propuesta de la Secretaría de Cultura de la Nación o el organismo que en un futuro la reemplace entre personas de probada actuación en las diversas actividades artísticas a las que el Fondo presta apoyo económico. Durarán cuatro (4) años en sus funciones, renovándose por mitades cada dos (2) años. Deberán ser argentinos Con excepción del Presidente, el resto de las integraciones del Directorio serán ad honorem."
}