{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "565",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 24.- El Fondo de Fomento Cinematográfico, cuya administración estará a cargo del Instituto Nacional de Cinematografía, se integrará:\n\na) Por un impuesto equivalente al diez por ciento (10%) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, y cualquiera sea el ámbito donde se efectúen. Los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad.\n\nLa aplicación, percepción y fiscalización de este impuesto estará a cargo del Instituto Nacional de Cinematografía, el que establecerá la forma y el plazo en que los responsables deberán ingresarlo, así como las normas de liquidación y multas por omisión o defraudación;\n\nb) Con el importe de las multas, intereses, recargos y demás sanciones pecuniarias que se apliquen por disposición de la presente ley;\n\nc) Con los legados y donaciones;\n\nd) Con los intereses y rentas de los fondos de que sea titular;\n\ne) Con los recursos provenientes del reembolso de créditos otorgados por aplicación de la presente ley;\n\nf) Los recursos no utilizados del Fondo de Fomento Cinematográfico provenientes de ejercicio anteriores;\n\ng) Con todo otro ingreso no previsto en los incisos anteriores, que derive de la gestión del Organismo.\n",
    "textoModificado": "ARTÍCULO 24.- El Fondo de Fomento Cinematográfico, dentro de las condiciones que se establecen en la presente ley, se aplicará a:\na) el otorgamiento de subsidios a la producción y exhibición de películas nacionales o en coproducción, los cuales representarán no menos del 50% del presupuesto anual del organismo.\nb) los gastos de personal, gastos generales e inversiones que demande el funcionamiento del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, los cuales no superarán el 25% del presupuesto anual del\norganismo, contemplando el presupuesto de ejercicios anteriores no devengados;\nc) la concesión de créditos cinematográficos, los cuales serán otorgados en condiciones de mercado;\nd) la participación en festivales cinematográficos de las películas nacionales que determine el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES;\ne) la contribución que fije el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES para la realización de festivales cinematográficos nacionales e internacionales que se realicen en la REPÚBLICA ARGENTINA;\nf) la promoción, en el país y en el exterior, de actividades que concurran a asegurar la mejor difusión, distribución y exhibición de las películas nacionales, tales como la realización de semanas del cine argentino, envío de delegaciones, y campañas de publicidad u otras que contribuyan al fin indicado; financiar la comercialización de películas nacionales en el exterior.\ng) el mantenimiento de la CINEMATECA NACIONAL y de una biblioteca especializada;\nh) el tiraje de copias y gastos de envío, publicidad y anticipos de distribución para fomentar la comercialización de las películas nacionales en el exterior;\ni) la organización de concursos y el otorgamiento de premios destinados al fomento de libros cinematográficos;\nj) el otorgamiento de premios, en obras de arte, a la producción nacional;\nk) el cumplimiento de toda otra actividad que deba realizar el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, de acuerdo con las funciones y atribuciones que se le asignan por esta ley."
}