{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO CAPÍTULO I NIÑEZ Y FAMILIA\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "511",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 20. — La internación involuntaria de una persona debe concebirse como recurso terapéutico excepcional en caso de que no sean posibles los abordajes ambulatorios, y sólo podrá realizarse cuando a criterio del equipo de salud mediare situación de riesgo cierto e inminente para sí o para terceros. Para que proceda la internación involuntaria, además de los requisitos comunes a toda internación, debe hacerse constar:\n\na) Dictamen profesional del servicio asistencial que realice la internación. Se debe determinar la situación de riesgo cierto e inminente a que hace referencia el primer párrafo de este artículo, con la firma de dos profesionales de diferentes disciplinas, que no tengan relación de parentesco, amistad o vínculos económicos con la persona, uno de los cuales deberá ser psicólogo o médico psiquiatra;\n\nb) Ausencia de otra alternativa eficaz para su tratamiento;\n\nc) Informe acerca de las instancias previas implementadas si las hubiera.\n",
    "textoModificado": "ARTÍCULO 20.- La internación involuntaria de una persona es considerada como recurso terapéutico excepcional y procede, previa evaluación médica y del equipo interdisciplinario, en los siguientes casos:\na) Cuando no logre adherencia a los abordajes ambulatorios y presente una falta de conciencia de enfermedad que afecte su capacidad de discernimiento y que implique una grave vulneración a su salud integral;\nb) Cuando se encuentre en situación de riesgo cierto e inminente para sí o para terceros,\nc) Cuando con posterioridad a la internación bajo el supuesto del inciso b), no entrañe riesgo cierto e inminente para sí o para terceros pero no hayan cesado las causas que generaron tal situación,\nd) Cuando a pedido de ambos padres o de quien/es ejerzan la responsabilidad parental, tutor o a requerimiento del Juez previa solicitud del órgano administrativo competente, se trate de un menor de edad que padece adicción a sustancias psicoactivas que comprometa gravemente su salud integral o desarrollo psicofísico.\nAl efecto se debe acompañar el dictamen profesional del equipo interdisciplinario que deberá contar con al menos la firma de un médico psiquiatra o un psicólogo que no tengan relación de parentesco, amistad o vínculos económicos con la persona, las constancias que indiquen la ausencia de otra alternativa eficaz para su tratamiento dentro de las disponibles en el sistema de salud de su jurisdicción o de la cual es beneficiario, historia clínica si hubiera y un informe acerca de las instancias previas implementadas si las hubiera."
}