{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VI - INTERIOR, AMBIENTE, TURISMO Y DEPORTE\r\n  CAPÍTULO XIII - JUICIO POR JURADOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "468",
    "seccionArticulo": "VI",
    "capituloArticulo": "XIII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 64 septies: Incumplimiento. La Cámara Nacional Electoral convocará a quienes estén obligados a participar del debate en los cinco (5) días hábiles posteriores a su proclamación como candidatos, una vez superadas las elecciones primarias, a fin de determinar su voluntad de participación en el debate fijado por esta ley.\n\nAquellos candidatos que por imperio de lo aquí dispuesto se encuentren obligados a participar de los debates y no cumplan con dicha obligación serán sancionados con el no otorgamiento de espacios de publicidad audiovisual, establecidos en el Capítulo III bis del Título III de la ley 26.215, incorporado por el artículo 57 de la ley 26.571. Dichos espacios se repartirán de manera equitativa entre el resto de los candidatos participantes. Asimismo, el espacio físico que Ie hubiera sido asignado al candidato faltante permanecerá vacío junto al resto de los participantes, a fin de denotar su ausencia.\n\n(Artículo incorporado por art. 4° de la Ley N° 27.337 B.O. 13/12/2016)\n",
    "textoModificado": "ARTÍCULO 64 septies.- Incumplimiento. La Cámara Nacional Electoral convocará a quienes estén obligados a participar del debate en los CINCO (5) días hábiles posteriores a su proclamación como candidatos a fin de determinar su voluntad de participación en el debate fijado por esta ley."
}