{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VIII - Energía\r\n  CAPÍTULO I - . Hidrocarburos. Modificaciones a la Ley N° 17.319",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "192",
    "seccionArticulo": "VIII",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 91 bis. — Las provincias y el Estado nacional, cada uno con relación a la exploración y explotación de los recursos hidrocarburíferos de su dominio, no establecerán en el futuro nuevas áreas reservadas a favor de entidades o empresas públicas o con participación estatal, cualquiera fuera su forma jurídica. Respecto de las áreas que a la fecha hayan sido reservadas por las autoridades Concedentes en favor de entidades o empresas provinciales con participación estatal, cualquiera fuera su forma jurídica, pero que a la fecha no cuenten con contratos de asociación con terceros, se podrán realizar esquemas asociativos, en los cuales la participación de dichas entidades o empresas provinciales durante la etapa de desarrollo será proporcional a las inversiones comprometidas y que efectivamente sean realizadas por ellas.\n\n(Artículo incorporado por art. 18 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 91 bis.- Las provincias y el Estado nacional, cada uno con relación a la exploración y explotación de los recursos hidrocarburíferos de su dominio, no establecerán en el futuro nuevas áreas reservadas a favor de entidades o empresas públicas o con participación estatal, cualquiera fuera su forma jurídica. Respecto de las áreas que a la fecha hayan sido reservadas por las autoridades concedentes en favor de entidades o empresas provinciales con participación estatal, cualquiera fuera su forma jurídica, y los contratos o asociaciones con terceros que dichas\nentidades hubieran celebrado con anterioridad a la fecha de entrada en vigencia de la modificación de esta ley, se respetarán las condiciones existentes a la fecha de aprobación de esta ley. Las nuevas asociaciones con terceros, sin embargo, deberán respetar los procedimientos de la Sección 5ta del Título II de esta ley."
}