{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO III - . Procedimiento administrativo",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "26",
    "seccionArticulo": "II",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 17.- El acto administrativo afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad aun en sede administrativa. No obstante, si el acto estuviere firme y consentido y hubiere generado derechos subjetivos que se estén cumpliendo, sólo se podrá impedir su subsistencia y la de los efectos aún pendientes mediante declaración judicial de nulidad.-\n\n(Artículo sustituido por art. 1° de la Ley N° 21.686 B.O. 25/11/1977)\n\nRevocación del acto regular.\n",
    "textoModificado": "ARTÍCULO 17.- El acto administrativo de alcance particular afectado de nulidad absoluta se considera irregular y debe ser revocado o sustituido por razones de ilegitimidad en sede administrativa. No obstante, una vez notificado, si hubiere generado derechos subjetivos que se estén cumpliendo o se hubiere cumplido totalmente su objeto, no procederá su revocación, modificación o sustitución en\nsede administrativa, y sólo se podrá obtener su declaración de nulidad en sede judicial, salvo en el supuesto previsto en el cuarto párrafo de este artículo. La sentencia que anule el acto tendrá el efecto previsto en el artículo 14, último párrafo. No podrán suspenderse en sede administrativa los efectos de los actos administrativos que se consideren afectados de nulidad absoluta cuando no se admita su revocación en dicha sede. El acto administrativo regular de alcance particular, del que hubieren nacido derechos subjetivos a favor de los administrados, no puede ser revocado, sustituido o suspendido en sede administrativa una vez notificado. Tanto el acto administrativo regular como irregular podrán ser revocados, modificados, sustituidos o suspendidos de oficio en sede administrativa si la revocación, modificación, sustitución o suspensión del acto favorece al administrado sin causar perjuicio a terceros, si se acreditara dolo del administrado o si el derecho se hubiere otorgado expresa y válidamente a título precario. También podrá ser revocado, sustituido o suspendido por razones de oportunidad, mérito o conveniencia, indemnizando de forma previa los perjuicios producidos. En esos supuestos, la indemnización comprenderá el lucro cesante debidamente acreditado."
}