{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - REFORMA DEL ESTADO\r\n  CAPÍTULO IX - MODIFICACIONES A LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "29",
    "seccionArticulo": "II",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 1°.- Las normas del procedimiento que se aplicará ante la Administración Pública Nacional centralizada y descentralizada, inclusive entes autárquicos, con excepción de los organismos militares y de defensa y seguridad, se ajustarán a las propias de la presente ley y a los siguientes requisitos:\n\nRequisitos generales: impulsión e instrucción de oficio.\n\na) Impulsión e instrucción de oficio, sin perjuicio de la participación de los interesados en las actuaciones;\n\nCeleridad, economía, sencillez y eficacia en los trámites.\n\nb) Celeridad, economía, sencillez y eficacia en los trámites quedando facultado el Poder Ejecutivo para regular el régimen disciplinario que asegure el decoro y el orden procesal. Este régimen comprende la potestad de aplicar multa de hasta diez mil pesos ($ 10.000) -cuando no estuviere previsto un monto distinto en norma expresa- mediante resoluciones que, al quedar firmes, tendrán fuerza ejecutiva.\n\nEste monto máximo será reajustado anualmente por el Poder Ejecutivo Nacional, de acuerdo con la variación del índice de precios al consumidor establecido por el Instituto Nacional de Estadística y Censos del Ministerio de Economía de la Nación;\n\nInformalismo.\n\nc) Excusación de la inobservancia por los interesados de exigencias formales no esenciales y que puedan ser cumplidas posteriormente;\n\nDías y horas hábiles.\n\nd) Los actos, actuaciones y diligencias se practicarán en días y horas hábiles administrativos, pero de oficio o a petición de parte podrán habilitarse aquellos que no lo fueren, por las autoridades que deban dictarlos o producirlas;\n\nLos plazos.\n\ne) En cuanto a los plazos:\n\n1) Serán obligatorios para los interesados y para la Administración;\n\n2) Se contarán por días hábiles administrativos salvo disposición legal en contrario o habilitación resuelta de oficio o a petición de parte;\n\n3) Se computarán a partir del día siguiente al de la notificación. Si se tratare de plazos relativos a actos que deban ser publicados regirá lo dispuesto por el artículo 2 del Código Civil;\n\n4) Cuando no se hubiere establecido un plazo especial para la realización de trámites, notificaciones y citaciones, cumplimiento de intimaciones y emplazamientos y contestación de traslados, vistas e informes, aquél será de diez (10) días;\n\n5) Antes del vencimiento de un plazo podrá la Administración de oficio o a pedido del interesado, disponer su ampliación, por el tiempo razonable que fijare mediante resolución fundada y siempre que no resulten perjudicados derechos de terceros. La denegatoria deberá ser notificada por lo menos con dos (2) días de antelación al vencimiento del plazo cuya prórroga se hubiere solicitado;\n\nInterposición de recursos fuera de plazo.\n\n6) Una vez vencidos los plazos establecidos para interponer recursos administrativos se perderá el derecho para articularlos; ello no obstará a que se considere la petición como denuncia de ilegitimidad por el órgano que hubiera debido resolver el recurso, salvo que éste dispusiere lo contrario por motivos de seguridad jurídica o que, por estar excedidas razonables pautas temporales, se entienda que medió abandono voluntario del derecho;\n\nInterrupción de plazos por articulación de recursos.\n\n7) Sin perjuicio de lo establecido en el artículo 12, la interposición de recursos administrativos interrumpirá el curso de los plazos aunque aquéllos hubieren sido mal calificados, adolezcan de defectos formales insustanciales o fueren deducidos ante órgano incompetente por error excusable;\n\nPérdida de derecho dejado de usar en plazo.\n\n8) La Administración podrá dar por decaído el derecho dejado de usar dentro del plazo correspondiente, sin perjuicio de la prosecución de los procedimientos según su estado y sin retrotraer etapas siempre que no se tratare del supuesto a que se refiere el apartado siguiente;\n\nCaducidad de los procedimientos.\n\n9) Transcurridos sesenta (60) días desde que un trámite se paralice por causa imputable al administrado, el órgano competente le notificará que, si transcurrieren otros treinta (30) días de inactividad, se declarará de oficio la caducidad de los procedimientos, archivándose el expediente. Se exceptúan de la caducidad los trámites relativos a previsión social y los que la Administración considerare que deben continuar por sus particulares circunstancias o por estar comprometido el interés público. Operada la caducidad, el interesado podrá, no obstante, ejercer sus pretensiones en un nuevo expediente, en el que podrá hacer valer las pruebas ya producidas. Las actuaciones practicadas con intervención de órgano competente producirán la suspensión de plazos legales y reglamentarios, inclusive los relativos a la prescripción, los que se reiniciarán a partir de la fecha en que quedare firme el auto declarativo de caducidad;\n\nDebido proceso adjetivo.\n\nf) Derecho de los interesados al debido proceso adjetivo, que comprende la posibilidad:\n\nDerecho a ser oído.\n\n1) De exponer las razones de sus pretensiones y defensas antes de la emisión de actos que se refieren a sus derechos subjetivos o intereses legítimos, interponer recursos y hacerse patrocinar y representar profesionalmente. Cuando una norma expresa permita que la representación en sede administrativa se ejerza por quienes no sean profesionales del Derecho, el patrocinio letrado será obligatorio en los casos en que se planteen o debatan cuestiones jurídicas.\n\nDerecho a ofrecer y producir pruebas.\n\n2) De ofrecer prueba y que ella se produzca, si fuere pertinente, dentro del plazo que la administración fije en cada caso, atendiendo a la complejidad del asunto y a la índole de la que deba producirse, debiendo la administración requerir y producir los informes y dictámenes necesarios para el esclarecimiento de los hechos y de la verdad jurídica objetiva; todo con el contralor de los interesados y sus profesionales, quienes podrán presentar alegatos y descargos una vez concluido el período probatorio;\n\nDerecho a una decisión fundada.\n\n3) Que el acto decisorio haga expresa consideración de los principales argumentos y de las cuestiones propuestas, en tanto fueren conducentes a la solución del caso\".\n\n(Artículo sustituido por art. 1° de la Ley N° 21.686 B.O. 25/11/1977)\n\nProcedimientos especiales excluidos.\n",
    "textoModificado": "ARTÍCULO 1°.- Ámbito de aplicación a) Las disposiciones de esta ley se aplicarán directamente a:\n  (i) La Administración Pública nacional centralizada y descentralizada, sin perjuicio de lo que dispongan las leyes especiales.\n  (ii) Los órganos del Poder Legislativo, del Poder Judicial y del Ministerio Público de la Nación, cuando ejerzan función administrativa.\nb) También se aplicarán, en forma supletoria:\n  (i) A los entes públicos no estatales, a las personas de derecho público no estatales y a personas privadas, cuando ejerzan potestades públicas otorgadas por leyes nacionales.\n  (ii) A los procedimientos administrativos regidos por leyes especiales que se desarrollen ante los órganos y entes indicados en los sub-incisos (i) y (ii) del inciso a) precedente.\nc) La presente Ley no se aplicará a las Empresas del Estado, las Sociedades del Estado, las Sociedades Anónimas con Participación Estatal Mayoritaria, las Sociedades de Economía Mixta y todas aquellas otras sociedades y demás organizaciones empresariales donde el Estado Nacional tenga, directa o indirectamente, participación total o mayoritaria, en el capital o en la formación de las decisiones societarias. Los entes mencionados en este inciso c), así como el Banco de la Nación Argentina y cualquier otra entidad financiera o bancaria de titularidad del Estado Nacional, se regirán en sus relaciones con terceros por el derecho privado. El Jefe de Gabinete de Ministros, previo dictamen de la Procuración del Tesoro de la Nación, podrá, a petición del interesado, someter la controversia al ámbito del derecho público siempre que, para la solución del caso, conforme con el derecho en juego, resulte relevante la aplicación de una norma o principio de derecho público.\nd) La presente ley será de aplicación a los organismos militares y de defensa y seguridad, salvo en las materias regidas por leyes especiales y en aquellas cuestiones que el Poder Ejecutivo excluya por estar vinculados a la disciplina y al desenvolvimiento técnico y operativo de las respectivas fuerzas, entes u organismos. Principios y requisitos del procedimiento administrativo Son principios fundamentales del procedimiento administrativo, la juridicidad, la razonabilidad, la proporcionalidad, la buena fe, la confianza legítima, la transparencia y la tutela administrativa y judicial efectiva. En función de ello, los procedimientos regidos en esta Ley se ajustarán, además, a los siguientes principios y requisitos:\nTutela Administrativa efectiva (1) Derecho de los interesados a la tutela administrativa efectiva, que comprende la posibilidad de:\nDerecho a ser oído (2) De exponer las razones de sus pretensiones y defensas antes de la emisión de actos que se refieren a sus derechos o a sus intereses jurídicamente tutelados, interponer recursos y hacerse patrocinar y representar profesionalmente. Cuando una norma expresa permita que la representación en sede administrativa se ejerza por quienes no sean profesionales del Derecho, el patrocinio letrado será obligatorio en los casos en que se planteen o debatan cuestiones jurídicas. Cuando fuere exigible por norma de rango legal la realización de una audiencia pública, ésta se llevará a cabo de acuerdo con lo que establezca la reglamentación aplicable. Dicho procedimiento podrá ser complementado o sustituido por el mecanismo de consulta pública o el que resulte más idóneo, técnica o jurídicamente, para el logro de la mejor y más eficiente participación de los interesados y la adopción del acto de que se trate. El contenido de tales instancias participativas no será vinculante para las autoridades administrativas, sin perjuicio del deber de éstas de considerar las principales cuestiones conducentes allí planteadas, para el dictado de los pertinentes actos.\nDerecho a ofrecer y producir pruebas (3) De ofrecer prueba y que ella se produzca, si fuere pertinente, dentro del plazo que la Administración fije en cada caso, atendiendo a la complejidad del asunto y a la índole de la que deba producirse, debiendo la Administración requerir y producir los informes y dictámenes necesarios para el esclarecimiento de los hechos y de la verdad jurídica objetiva. Todo ello deberá realizarse bajo el oportuno control de los interesados y sus profesionales, quienes además podrán presentar alegatos y descargos una vez concluido el período probatorio.\nDerecho a una decisión fundada (4) Que el acto decisorio haga expresa consideración de los principales argumentos y de las cuestiones propuestas, entre ellas la prueba producida, en tanto fueren conducentes a la solución del caso.\nDerecho a un plazo razonable (5)\nQue los procedimientos administrativos tramiten y concluyan en un plazo razonable, por decisión escrita y expresa. La Administración está obligada a dictar resolución expresa y a notificarla en todos los procedimientos cualquiera que sea su forma de iniciación.\nImpulsión e instrucción de oficio (6) Impulsión e instrucción de oficio, sin perjuicio de la participación de los interesados en las actuaciones.\nCeleridad, economía, sencillez, eficacia y eficiencia en los trámites. Gratuidad. Buena fe (7) Celeridad, economía, sencillez, eficacia y eficiencia en los trámites. Los recursos y los reclamos administrativos deberán tramitar y sustanciarse íntegramente por el órgano de grado que deba resolverlos, excepto en el caso de recursos o reclamos dirigidos al Poder Ejecutivo Nacional.\nLos trámites administrativos, incluyendo los recursos, reclamos y demás impugnaciones, serán gratuitos, sin perjuicio de la obligación del interesado de sufragar los honorarios que pudieren corresponder a sus letrados y representantes y a los peritos que él proponga.\nTanto la Administración como los administrados deberán obrar con buena fe y lealtad en el trámite de los procedimientos.\nEficiencia Burocrática (8) Los interesados no estarán obligados a aportar documentos que hayan sido elaborados por la Administración Centralizada o descentralizada, siempre que el interesado haya expresado su consentimiento a que sean consultados o recabados dichos documentos.\nLa Administración podrá recabar los documentos electrónicamente a través de sus redes o bases estatales o mediante consulta a las plataformas de intermediación u otros sistemas habilitados al efecto.\nCuando se trate de informes ya elaborados por un órgano administrativo distinto al que tramite el procedimiento, éstos deberán ser remitidos en el plazo de DIEZ (10) días a contar desde la solicitud.\nInformalismo (9) Excusación de la inobservancia por los interesados de exigencias formales no esenciales y que puedan ser cumplidas posteriormente.\nDías y horas hábiles (10) Los actos, actuaciones y diligencias se practicarán en días y horas hábiles administrativos, pero de oficio o a petición de parte podrán habilitarse aquellos que no lo fueren, por las autoridades que deban dictarlos o producirlas.\nLos plazos (11)\nEn cuanto a los plazos:\ni. Serán obligatorios para los interesados y para la Administración.\nii. Se contarán por días hábiles administrativos, salvo disposición legal en contrario o habilitación resuelta de oficio o a petición de parte.\niii. Se computarán a partir del día siguiente al de la notificación, en la que deberá hacerse saber al interesado los recursos administrativos que se pueden interponer contra el acto notificado y el plazo dentro del cual deben articularse los mismos o, en su caso, si el acto agota la instancia administrativa. La omisión total o parcial de estos recaudos determinará automáticamente la invalidez e ineficacia de la notificación.\niv. Cuando no se hubiere establecido un plazo especial para la realización de trámites, notificaciones y citaciones, cumplimiento de intimaciones y emplazamientos y contestación de traslados, vistas e informes, aquél será de DIEZ (10) días.\nv. Salvo que se hubiese fijado un plazo menor, en caso de interposición de recursos que deban ser resueltos por un órgano superior del que dictó el acto, el plazo para la elevación del expediente será de CINCO (5) días. La omisión del cumplimiento de este plazo se considerará falta grave del funcionario que deba proceder a dicha elevación. Toda elevación de actuaciones será notificada a las partes del procedimiento.\nvi. Antes del vencimiento de un plazo podrá la Administración de oficio o a pedido del interesado, disponer su ampliación, por el tiempo razonable que fijare mediante resolución fundada y siempre que no resulten perjudicados derechos de terceros. La denegatoria deberá ser notificada por lo menos con DOS (2) días de antelación al vencimiento del plazo cuya prórroga se hubiere solicitado; en caso contrario, el plazo quedará automáticamente prorrogado hasta DOS (2) días después de que se haga efectiva la notificación de lo resuelto respecto de la prórroga.\nvii. Sin perjuicio de lo previsto en el parágrafo anterior, la solicitud de vista de las actuaciones producirá la suspensión de todos los plazos para presentar descargos, contestar vistas, citaciones, emplazamientos o requerimientos, interponer recursos o reclamos administrativos, o promover acciones o recursos judiciales, salvo los de prescripción, desde el momento en que se presente la solicitud, y se extenderá por todo el plazo fijado para tomar la vista.\nviii. Cuando las normas no fijen un plazo máximo para resolver, éste será de SESENTA (60) días, una vez que esté en condiciones de ser resuelto por el órgano competente.\nix. En todo caso, se informará a los interesados del plazo máximo establecido para la resolución de los procedimientos y para la notificación de los actos que les pongan término, así como de los efectos que pueda producir el silencio administrativo.\nInterposición de recursos fuera de plazo. Denuncia de ilegitimidad (12) Una vez vencidos los plazos establecidos para interponer recursos administrativos, se perderá el derecho para articularlos; ello no obstará a que se considere la petición como denuncia de ilegitimidad por el órgano que hubiera debido resolver el recurso, salvo que éste dispusiere lo contrario por motivos de seguridad jurídica o que, por estar excedidas razonables pautas temporales (las que en ningún caso podrán exceder CIENTO OCHENTA (180) días desde la fecha de notificación del acto), se entienda que medió abandono voluntario del derecho.\nInterrupción de plazos por articulación de recursos administrativos o acciones judiciales (13) La interposición de reclamos o recursos administrativos interrumpirá el curso de todos los plazos legales y reglamentarios aplicables, inclusive los relativos a la caducidad y prescripción, aunque aquéllos hubieren sido mal calificados, adolezcan de defectos formales insustanciales o fueren deducidos ante órgano incompetente. Los efectos interruptivos permanecerán hasta que adquieran firmeza en sede administrativa, según corresponda: (a) el acto administrativo que ponga fin a la cuestión; (b) el acto administrativo que declare la caducidad del procedimiento administrativo; o (c) el acto administrativo que haga lugar al pedido de desistimiento del procedimiento o del derecho.\nIgual efecto producirá la interposición de recursos o acciones judiciales, aunque fueren deducidos ante tribunal incompetente.\nPérdida de derecho dejado de usar en plazo (14) La Administración podrá dar por decaído el derecho dejado de usar dentro del plazo correspondiente, sin perjuicio de la prosecución de los procedimientos según su estado y sin retrotraer etapas siempre que no se tratare del supuesto a que se refiere el apartado siguiente;\nCaducidad de los procedimientos (15) Transcurridos SESENTA (60) días desde que un trámite se paralice por causa imputable al interesado debidamente comprobada, el órgano competente le notificará que, si transcurrieren otros TREINTA (30) días de inactividad, se declarará de oficio la caducidad de los procedimientos, archivándose el expediente. Se exceptúan de la caducidad los trámites relativos a previsión social y los que la Administración considerare que deben continuar por sus particulares circunstancias o por estar comprometido el interés público. Operada la caducidad, el interesado podrá, no obstante, ejercer sus pretensiones en un nuevo expediente, en el que podrá hacer valer las pruebas ya producidas."
}