{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA CAPÍTULO I DESREGULACIÓN ECONÓMICA\r\n  CAPÍTULO IV - OPERACIONES DE CRÉDITO PÚBLICO",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "201",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "TITULO VII\n\nIMPUESTO A LA TRANSFERENCIA DE INMUEBLES DE PERSONAS FISICAS Y SUCESIONES INDIVISAS\n\nARTÍCULO 7º — Establécese en todo el territorio de la Nación un impuesto que se aplicará sobre las transferencias de dominio a título oneroso de inmuebles ubicados en el país.\n\nARTÍCULO 8º — Son sujetos de este impuesto las personas físicas y sucesiones indivisas, que revistan tal carácter para el impuesto a las ganancias, que transferencian inmuebles, en la medida que dicha transferencia no se encuentren alcanzada por el mencionado impuesto.\n\nEn los casos de cambio o permuta se consideran sujetos a todas las partes intervinientes en la operación siendo contribuyentes cada una de las mismas, sobre el valor de los bienes que transfieran.\n\nARTÍCULO 9º — A los efectos de esta ley se considerará transferencia a la venta, permuta, cambio, dación en pago, aporte a sociedades y todo acto de disposición, excepto la expropiación, por el que se transmita el dominio a título oneroso, incluso cuando tales transferencias se realicen por orden judicial o con motivo de concursos civiles.\n\nARTÍCULO 10. — La transferencia de inmuebles pertenecientes a los miembros de misiones diplomáticas y consulares extranjeras, a su personal técnico y administrativo y a sus familiares, se encuentran exentas del impuesto, en la medida y con las limitaciones que establezcan con los convenios internacionales aplicables. En su defecto, la exención será procedente en la misma medida y limitaciones, sólo a condición de reciprocidad. Igual tratamiento se aplicará a los inmuebles de los miembros de las representaciones, agentes y, en su caso, sus familiares que actúen en organismos internacionales de los que la Nación sea parte, en la medida y con las limitaciones que se establezcan en los respectivos convenios internacionales.\n\nARTÍCULO 11. — El gravamen se aplicará sobre el valor de transferencia de cada operación.\n\nCuando la transferencia se efectúe por un precio no determinado se computará a los fines del cálculo del gravamen, el precio de plaza en el momento de perfeccionarse la transferencia de dominio. En el caso de permutas se considerará el precio de plaza del bien o prestación intercambiada de mayor valor. Si el precio de plaza no fuera conocido la Dirección General Impositiva fijará el procedimiento a seguir.\n\nARTÍCULO 12. — El impuesto es adeudado desde el momento en que se perfecciona la transferencia gravada, que se considerará configurada cuando se produzca el primero de los siguientes hechos:\n\na) Cuando suscripto el respectivo boleto de compraventa o documento equivalente, se otorgue posesión;\n\nb) Otorgamiento de la escritura traslativa de dominio.\n\nEn los actos de ventas judiciales por subasta pública la transferencia se considerará efectuada en el momento en que quede firme el auto de aprobación del remate.\n\nARTÍCULO 13. — La tasa del impuesto será del QUINCE POR MIL (150/00).\n\nARTÍCULO 14. — En el caso de venta de la única vivienda y/o terrenos del contribuyente con el fin de adquirir o construir otra destinada a casa-habitación propia, podrá optarse por no pagar el impuesto que resulte de la transferencia en la forma y condiciones que determine la reglamentación. Esta opción también podrá ejercerce cuando se ceda la única vivienda y/o terrenos con el propósito de destinarlos a la construcción de un edificio bajo el régimen de la ley 13.512 y sus modificaciones, y se reciba como compensación por el bien cedido hasta un máximo de una unidad funcional de la nueva propiedad destinada a casa-habitación propia.\n\nLa opción deberá ser formulada al momento de suscribirse el boleto de compraventa cuando en el mismo se entregue la posesión, en el de formalizarse dicha entrega de posesión o en el de la escrituración, el que fuere anterior y será procedente aún cuando la adquisición del bien de reemplazo hubiera sido anterior, siempre que ambas operaciones se efectúen dentro del término de un año. Dentro de dicho plazo el contribuyente deberá probar por medios fehacientes la adquisición del inmueble de reemplazo y su afectación al referido destino.\n\nLos escribanos de registro quienes los sustituyan al extender las escrituras traslativas de dominio relativa a la venta y adquisición de los inmuebles comprendidos en el presente artículo; deberá dejar constancia de la opción ejercida por el contribuyente.\n\nARTÍCULO 15. — En el caso de incumplirse los requisitos establecidos en esta ley o en sus normas reglamentarias y complementarias para la procedencia de la opción que autoriza el artículo anterior, el contribuyente que la hubiera ejercido deberá presentar o rectificar la respectiva declaración jurada incluyendo las transferencias oportunamente afectadas, e ingresar el impuesto con más la actualización prevista en la ley 11.683, texto ordenado en 1978 y sus modificaciones, sin perjuicio de los intereses y accesorios que correspondan.\n\nARTÍCULO 16. — Las transferencias que efectúen los residentes en el exterior sólo estarán sujetas a las disposiciones del presente título, en tanto se demuestre fehacientemente a juicio de la Dirección, en el plazo y forma que ésta determine, que se trata de inmuebles pertenecientes a personas físicas o sucesiones indivisas.\n\nEn estos casos deberá retenerse el total del gravamen que corresponda en oportunidad de su pago o acreditación. La inobservancia de esta obligación hará incurrir al que pague o acredite, en las penalidades establecidas en la ley 11.683, texto ordenado en 1978 y sus modificaciones, sin perjuicio de la responsabilidad por el ingreso del impuesto que omitió retener.\n\nARTÍCULO 17. — La Dirección General Impositiva queda facultada para establecer agentes de retención o percepción que estime necesarios a efectos de asegurar la recaudación del gravamen.\n\nARTÍCULO 18. — El gravamen de esta ley se regirá por las disposiciones de la ley 11.683, texto ordenado de 1978 y sus modificaciones, y su aplicación, percepción y fiscalización estarán a cargo de la Dirección General Impositiva.",
    "textoModificado": ""
}