{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "139",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Bienes alcanzados. Podrán ser objeto de este régimen de regularización los siguientes bienes: Artículo 137.1.- Bienes en Argentina.\na) Moneda nacional o extranjera, sea en efectivo o depositada en cuentas bancarias o de cualquier otro tipo de entidades residentes en Argentina.\nb) Inmuebles ubicados en Argentina.\nc) Acciones, participación en sociedades, derechos de beneficiarios o fideicomisarios de fideicomisos u otros tipos de patrimonios de afectación similares, siempre que el sujeto emisor de dichas acciones, participaciones o derechos sea considerado un sujeto residente en Argentina bajo las normas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y siempre que estos títulos o derechos no coticen en bolsas o mercados regulados por la Comisión Nacional de Valores.\nd) Títulos valores, incluyendo, sin limitación, a acciones, bonos, obligaciones negociables, certificados de depósito en custodia, cuotas partes de fondos y otros similares, que coticen en bolsas o mercados regulados por la Comisión Nacional de Valores.\ne) Otros bienes muebles no incluido en incisos anteriores, ubicados en Argentina.\nf) Créditos de cualquier tipo o naturaleza, cuando el deudor de dichos créditos sea un residente fiscal argentino bajo las normas de la Ley del Impuesto a las Ganancias (texto ordenado en 2019 y sus modificaciones).\ng) Derechos y otros bienes intangibles no incluidos en incisos anteriores, que sean de propiedad de un sujeto\nresidente fiscal en Argentina bajo las normas de la Ley del Impuesto a las Ganancias (texto ordenado en 2019 y sus modificaciones), o que recaigan sobre bienes incluidos en otros incisos de este artículo 137.1.\nh) Otros bienes ubicados en el país susceptibles de valor económico, incluyendo los bienes y/o créditos originados en pólizas de seguro contratadas en el exterior de titularidad de sujetos residentes fiscales en argentina bajo las normas de la Ley del Impuesto a las Ganancias (texto ordenado en 2019 y sus modificaciones), o respecto de los cuales dicho sujeto residente en el país sea beneficiario.\nArtículo 137.2.- Bienes en el exterior.\na) Moneda extranjera, sea en efectivo o depositada en cuentas bancarias o de cualquier otro tipo en entidades financieras del exterior.\nb) Inmuebles ubicados fuera de Argentina.\nc) Acciones, participación en sociedades, derechos de beneficiarios o fideicomisarios de fideicomisos u otros tipos de patrimonios de afectación similares, siempre que el sujeto emisor de dichas acciones, participaciones o derechos no sea considerado un sujeto residente fiscal en Argentina bajo las normas de la Ley del Impuesto a las Ganancias (texto ordenado en 2019 y sus modificaciones), y siempre que estos títulos o derechos no coticen en bolsas o mercados.\nd) Títulos valores, incluyendo, sin limitación, a acciones, bonos, obligaciones negociables, certificados de depósito en custodia, cuotas partes de fondos y otros similares, que coticen en bolsas o mercados del exterior.\ne) Otros bienes muebles no incluido en incisos anteriores ubicados fuera de Argentina.\nf) Créditos de cualquier tipo o naturaleza, cuando el deudor de dichos créditos no sea un residente fiscal argentino bajo las normas de la Ley del Impuesto a las Ganancias (texto ordenado en 2019 y sus modificaciones).\ng) Derechos y otros bienes intangibles no incluidos en incisos anteriores, que recaigan sobre bienes incluidos en otros incisos de este artículo 137.2.\nh) las criptomonedas, criptoactivos y otros bienes similares, sin importar quien ha sido su emisor, quien es su titular o donde estuvieran depositadas, custodiadas o guardadas.\ni) Otros bienes ubicados fuera del país no incluidos en incisos anteriores.\nArtículo 137.3.- Bienes excluidos.\nNo podrán ser objeto del presente Régimen de Regularización de Activos las tenencias de moneda o títulos valores en el exterior mencionadas en el artículo 137.2, que (i) estuvieran depositadas en entidades financieras o agentes de custodia radicados o ubicados en jurisdicciones o países identificados por el Grupo de Acción Financiera (GAFI) como de Alto Riesgo o No Cooperantes o (ii) que estando en efectivo, se encuentren físicamente ubicadas en jurisdicciones o países identificados por el Grupo de Acción Financiera (GAFI) como de Alto Riesgo o No Cooperantes.\nArtículo 137.4.- Fecha de Regularización.\nLos sujetos indicados en el artículo 131 solo podrán regularizar aquellos activos que fueran de su propiedad o que\nse encontraran en su posesión, tenencia o guarda, al 31 de diciembre de 2023, inclusive (es decir, la “Fecha de Regularización”).\nLa reglamentación establecerá la forma en la que los sujetos adherentes al presente régimen deberán acreditar la propiedad, posesión, tenencia o guarda de los activos a la Fecha de Regularización al momento de presentar la declaración jurada prevista en el artículo 135.\nMecanismo de regularización."
}