{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "596",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 9° — La Comisión Nacional Protectora de Bibliotecas Populares estará compuesta por un presidente, un secretario y cinco vocales, todos designados por el Poder Ejecutivo y rentados por la Nación.\n\nSalvo la dedicación simple a la docencia no podrán desempeñar simultáneamente otra función rentada por la Nación, pero se les reservarán los cargos de esta condición que desempeñaren en el momento de su designación.\n\nPara ser miembro es requisito indispensable acreditar una estrecha vinculación al quehacer bibliotecario y/o experiencia en el ámbito de la educación o la cultura populares.\n\nSe designarán como vocales, por lo menos, un bibliotecario diplomado, un directivo de Bibliotecas Populares —a propuesta de la entidad de mayor representatividad a nivel nacional que las agrupe— y dos miembros de la Junta Representativa —a propuesta de esta última—.\n",
    "textoModificado": "ARTÍCULO 9°.- La Comisión Nacional Protectora de Bibliotecas Populares estará compuesta por un presidente, un secretario y cinco vocales, todos designados por el Poder Ejecutivo. A excepción del presidente el resto de los cargos serán ad-honorem.\n\nEl presidente, salvo la dedicación simple a la docencia, no podrá desempeñar otra función rentada por la Nación, pero se le reservará el cargo que desempeñare en el momento de su designación.\n\nPara ser miembro es requisito indispensable acreditar una estrecha vinculación al quehacer bibliotecario y/o experiencia en el ámbito de la educación o la cultura populares.\n\nSe designarán como vocales, por lo menos, un bibliotecario diplomado y un directivo de Bibliotecas Populares, a propuesta de la entidad de mayor representatividad a nivel nacional que las agrupe."
}