{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO I - DESREGULACIÓN ECONÓMICA",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "60",
    "seccionArticulo": "III",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nLIBROS\n\nLey 25.542\n\nEstablécese que los editores, importadores o representantes de libros deberán fijar un precio uniforme de venta al público (PVP) o consumidor final de los libros que edite o importe. Consumidor final. Definición. Oferta editorial. Descuentos al PVP. Instituciones o entidades de base asociativa. Exenciones. Autoridad de aplicación. Multas. Comisión Nacional de Bibliotecas Populares.\n\nSancionada: Noviembre 27 de 2001.\n\nPromulgada de Hecho: Enero 8 de 2002.\n\nEl Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:\n\nARTÍCULO 1° — Todo editor, importador o representante de libros deberá establecer un precio uniforme de venta al público (PVP) o consumidor final de los libros que edite o importe.\n\nARTÍCULO 2º — A los fines de la presente ley se considerará consumidor final a la persona física o jurídica que adquiera los libros para su propio uso o los transmita a una persona distinta sin que medie operación comercial. Se considerará importador al depositario principal de los libros de una determinada empresa editorial del exterior. La Secretaría de Cultura y Comunicación arbitrará los medios a fin de llevar un registro de editores, importadores y representantes.\n\nARTÍCULO 3º — Cuando el libro constituya una oferta editorial que se venda con complementos tales como discos, bandas magnéticas, fotografías, diapositivas, cassettes, películas, cuadernos de ejercicios, cd rom, o cualquier otro elemento, será considerado una unidad comercial y el precio se fijará para el conjunto, lo que impedirá la venta por separado de sus complementos o la no inclusión de algunos de ellos.\n\nARTÍCULO 4º — Los descuentos al PVP podrán ser los siguientes:\n\na) De hasta un diez por ciento (10%) del PVP, para las ventas realizadas durante ferias, días y semanas consagradas al libro, declaradas de interés público, por la autoridad competente, dentro del ámbito geográfico en el cual tenga lugar la actividad, o cuando la venta se realice a bibliotecas y/o centros de documentación, o a instituciones culturales y de bien público sin fines de lucro.\n\nb) De hasta un cincuenta por ciento (50%) cuando los adquirentes sean el Ministerio de Educación, la Comisión Nacional de Bibliotecas Populares (CONABIP), y otros organismos públicos, que realicen compras para ser distribuidas en forma gratuita a instituciones educativas, culturales y científicas, o a personas de escasos recursos. En tal caso, los ejemplares llevarán inscripta la constancia de que su venta está prohibida.\n\nARTÍCULO 5º — Las instituciones o entidades de base asociativa que editen libros en forma ocasional o contínua podrán fijar un precio especial para los ejemplares destinados a sus miembros o asociados. La parte de la edición que se venda por librerías y demás puestos de venta minoristas quedará sujeta a las disposiciones de esta ley.\n\nARTÍCULO 6º — Quedan exentos del PVP:\n\na) Los libros editados en número limitado para un público restringido, numerados correlativamente y de calidad formal;\n\nb) Los libros artísticos, entendiendo por tales los editados total o parcialmente mediante métodos artesanales o artísticos;\n\nc) Los libros antiguos y de colección;\n\nd) Los libros usados;\n\ne) Los libros que hayan quedado fuera de catálogo por decisión del editor;\n\nf) Los libros importados a precio de saldo, siempre que hayan sido saldados previamente en su país de origen por el editor, de acuerdo a las disposiciones legales vigentes en el mismo;\n\ng) Las ventas previas que se hagan para costear la edición de un determinado libro.\n\nARTÍCULO 7º — Para saldar un título el editor, importador o representante deberá retirarlo de su catálogo y rescatar los ejemplares en existencia en sus clientes o en su defecto esperar ciento ochenta (180) días a partir del retiro de su catálogo para saldarlos. En el momento de descatalogar cada editor deberá comunicarlo a sus clientes.\n\nARTÍCULO 8º — El importador representante no podrá saldar los libros del fondo editorial que representa antes de los dieciocho (18) meses de haberlos lanzado al mercado. Los libreros y demás minoristas podrán saldar los libros no vendidos al cumplirse dieciocho (18) meses de haberlos comprado, aun cuando el editor los mantenga en catálogo, sin saldarlos, pero no realizar publicidad de dicha liquidación fuera del establecimiento.\n\nARTÍCULO 9º — Será autoridad de aplicación de la presente ley la Secretaría de Industria de la Nación.\n\nARTÍCULO 10. — Las infracciones o las disposiciones de la presente ley serán sancionadas con multa de PESOS CIEN ($ 100) a PESOS VEINTE MIL ($ 20.000). En caso de reincidencia se podrá disponer la clausura de la librería o punto de venta de libros por el término de hasta diez (10) días.\n\nARTÍCULO 11. — El producto de las multas a las que se refiere el artículo 10, serán destinados a la promoción de la lectura por la Comisión Nacional de Bibliotecas Populares (CONABIP).\n\nARTÍCULO 12. — Comuníquese al Poder Ejecutivo.\n\nDADA EN LA SALA DE SESIONES DEL CONGRESO ARGENTINO, EN BUENOS AIRES, A LOS VEINTISIETE DIAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL UNO.\n\n— REGISTRADA BAJO EL N° 25.542 —\n\nEDUARDO A. CAMAÑO. — MARIO A. LOSADA. — Eduardo D. Rollano. — Juan C. Oyarzún.\n",
    "textoModificado": ""
}