{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO IV - SEGURIDAD Y DEFENSA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "326",
    "seccionArticulo": "IV",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTICULO 194. - El que, sin crear una situación de peligro común, impidiere, estorbare o entorpeciere el normal funcionamiento de los transportes por tierra, agua o aire o los servicios públicos de comunicación, de provisión de agua, de electricidad o de sustancias energéticas, será reprimido con prisión de tres meses a dos años.\n",
    "textoModificado": "ARTÍCULO 194.- El que, sin crear una situación de peligro común, impidiere, estorbare o entorpeciere el normal funcionamiento de los transportes por tierra, agua o aire o los servicios públicos de comunicación, de provisión de agua, de electricidad o de sustancias energéticas, será reprimido con prisión de uno (1) a tres (3) años y seis (6) meses.\n\nSi se impidiere, estorbare o entorpeciere la circulación o medios de transporte público portando un arma propia, impropia, se causare daño a la integridad física de las personas, la pena será de dos (2) a cuatro (4) años de prisión, siempre que no constituyere un delito más severamente penado.\n\nQuienes dirijan, organicen o coordinen una reunión o manifestación que impidiere, estorbare o entorpeciere la circulación o el transporte público o privado o que causare lesiones a las personas o daños a la propiedad serán reprimidos con prisión de dos a cinco años, estén o no presentes en la manifestación o acampe.\n\nLe corresponderá pena de prisión o reclusión de tres (3) a seis (6) años a quienes mediante intimidación, simulando autoridad pública o falsa orden de la autoridad, bajo promesa de remuneración o bajo amenaza de quita o de asignación de un beneficio, plan, subsidio de cualquier índole, obliguen a otro a asistir, permanecer o alejarse de una movilización o protesta."
}