{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "124",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Los sujetos que adhieran al presente Régimen de Regularización de Activos, gozarán de los siguientes beneficios en la medida de los bienes declarados:\na) No estarán sujetos a lo dispuesto por el artículo 18, ni a los tres artículos sin número agregados a continuación del artículo 18, de la Ley N° 11.683 (texto ordenado en 1998 y sus modificaciones), de Procedimiento Fiscal, con respecto a las tenencias declaradas;\nb) Quedan liberados de toda acción civil y por delitos tributarios, cambiarios, aduaneros e infracciones administrativas que pudieran corresponder por el incumplimiento de las obligaciones vinculadas o que tuvieran origen en los bienes, créditos y tenencias que se declaren en el presente régimen, en las rentas que éstos hubieran generado y en los fondos que se hubieran usado para su adquisición, así como el cobro y la liquidación de las divisas provenientes de la Regularización de Activos de dichos bienes, créditos y tenencias.\nQuedan comprendidos en esta liberación los socios administradores y gerentes, directores, síndicos y miembros de los consejos de vigilancia de las sociedades contempladas en la Ley General de Sociedades N° 19.550 (texto ordenado en 1984 y sus modificaciones), General de Sociedades, y cargos equivalentes en cooperativas, fideicomisos y sucesiones indivisas, fondos comunes de inversión, y profesionales certificantes de los balances respectivos.\nLa liberación de las acciones penales previstas en este artículo equivale a la extinción de la acción penal prevista en el inciso 2 del artículo 59 del Código Penal. Esta liberación no alcanza a las acciones que pudieran ejercer los particulares que hubieran sido perjudicados mediante, como consecuencia o en ocasión de dichas transgresiones.\nc) Quedan liberados del pago de los impuestos que se hubieran omitido ingresar y que tuvieran origen en los bienes declarados en el presente régimen, así como de las respectivas obligaciones accesorias, de acuerdo con las siguientes disposiciones:\n  1. Impuestos a las Ganancias, Impuesto a las salidas no documentadas (conforme el artículo 40 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones), Impuesto a la Ganancia Mínima Presunta, Impuesto a la Transferencia de Inmuebles de Personas Físicas y Sucesiones Indivisas e Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y Otras Operatorias, respecto de los bienes regularizados y sobre los fondos que hubieran utilizado para la adquisición de estos bienes.\n  2. Impuesto Internos e Impuesto al Valor Agregado que puedan aplicar sobre las operaciones que originaron los fondos con los que el bien regularizado fue adquirido o sobre los fondos en efectivo que sean regularizados.\n  3. Impuestos sobre los Bienes Personales, el Aporte Solidario y Extraordinario para ayudar a morigerar los efectos de la pandemia establecido por la Ley N° 27.605 y la Contribución Especial sobre el Capital de las Cooperativas, respecto del impuesto originado por el incremento del activo imponible, de los bienes sujetos a impuesto o del capital imponible, según corresponda, por un monto equivalente en pesos a las tenencias y/o bienes declarados.\n  4. Los impuestos citados en los incisos precedentes que se pudieran adeudar por los períodos fiscales anteriores al que cierra al 31 de diciembre de 2023, inclusive, por los bienes regularizados bajo el presente Régimen de Regularización de Activos.\nd) Los sujetos que regularicen bienes que poseyeran a la Fecha de Regularización, sumados a los que declaren en las respectivas declaraciones juradas de los ejercicios finalizados hasta el 31 de diciembre de 2022, inclusive, tendrán los beneficios previstos en los incisos anteriores, por cualquier bien o tenencia que hubieren poseído con anterioridad al 31 de diciembre de 2022 y no lo hubieren declarado.\nEn el caso que la Administración Federal de Ingresos Públicos detectara cualquier bien o tenencia que fuera de propiedad de los mencionados sujetos a la Fecha de Regularización y que no hubiera sido declarado mediante el presente Régimen de Regularización de Activos ni con anterioridad, se privará al sujeto que realiza la regularización de los beneficios indicados en el inciso d) precedente, sin que resulten afectados los beneficios de los incisos a), b) y c) del presente que refieren a los bienes regularizados mediante el presente régimen.\nLa reglamentación establecerá el umbral mínimo que permitirá dar por decaído los beneficios del inciso d) de este artículo cuando se detectaran bienes no declarados ni regularizados bajo el presente régimen que eran de propiedad del contribuyente a la Fecha de Regularización. Dicho umbral no podrá ser inferior al 10%, ni superior al 25%, del total de los bienes regularizados por el contribuyente bajo el presente régimen.\nA los fines indicados en el párrafo anterior, la Administración Federal de Ingresos Públicos conserva la totalidad de las facultades que le confiere la Ley N° 11.683 (texto ordenado en 1998 y sus modificaciones), de Procedimiento Fiscal, para investigar y determinar los bienes de propiedad del contribuyente."
}