{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO III - REORGANIZACIÓN ECONÓMICA\r\n  CAPÍTULO VII - CONSOLIDACIÓN DE DEUDA DEL SECTOR PÚBLICO NACIONAL",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "251",
    "seccionArticulo": "III",
    "capituloArticulo": "VII",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 58 bis. — La Autoridad de Aplicación podrá establecer para las prórrogas de concesiones de explotación, el pago de un bono de prórroga cuyo monto máximo será igual a la resultante de multiplicar las reservas comprobadas remanentes al final del período de vigencia de la concesión por el dos por ciento (2%) del precio promedio de cuenca aplicable a los respectivos hidrocarburos durante los dos (2) años anteriores al momento del otorgamiento de la prórroga.\n\nPara los casos de realización de actividades complementarias de explotación convencional de hidrocarburos, a partir del vencimiento del período de vigencia de la concesión oportunamente otorgada y dentro de la Concesión de Explotación No Convencional de Hidrocarburos, la Autoridad de Aplicación podrá establecer el pago de un bono de explotación cuyo monto máximo será igual a la resultante de multiplicar las reservas comprobadas remanentes asociadas a la explotación convencional de hidrocarburos al final del período de vigencia de la concesión oportunamente otorgada y por el dos por ciento (2%) del precio promedio de cuenca aplicable a los respectivos hidrocarburos durante los dos (2) años anteriores al momento del otorgamiento de la Concesión de Explotación No Convencional de Hidrocarburos.\n\n(Artículo incorporado por art. 15 de la Ley N° 27.007 B.O. 31/10/2014)\n",
    "textoModificado": "ARTÍCULO 58 bis.- Los cánones a pagar, establecidos en los artículos 57° y 58° de la presente, se ajustarán tomando como referencia el precio promedio del barril de petróleo, basado en la cotización del 'ICE Brent Primera Línea'. Este precio promedio corresponderá al observado durante el primer semestre del año anterior al que se efectúa la liquidación.\nEl tipo de cambio a utilizar para la liquidación del canon será el correspondiente a dólares estadounidenses divisa vendedor del BANCO DE LA NACIÓN ARGENTINA vigente el día hábil anterior al de efectivo pago."
}