{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO I - \r\n  CAPÍTULO I - ",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "114",
    "seccionArticulo": "I",
    "capituloArticulo": "I",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "ARTÍCULO 10º — El MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA juntamente con el Consejo Federal de Cultura y Educación y las entidades gremiales docentes con representación nacional, acordarán un convenio marco que incluirá pautas generales referidas a: a) condiciones laborales, b) calendario educativo, c) salario mínimo docente y d) carrera docente.\n",
    "textoModificado": "ARTÍCULO 10 — El Consejo Federal de Educación, en el marco de la normativa vigente, acordará las condiciones básicas referidas a: a) aspectos laborales, b) calendario educativo y c) carrera docente. Además, el Consejo Federal de Educación -en consulta con los Ministerios de Economía nacional, provinciales y de la Ciudad de Buenos Aires y también con el asesoramiento de una comisión del Consejo Federal de Inversiones, nombrada a esos efectos- acordará el salario mínimo docente junto con la representación nacional de los gremios docentes y con las entidades representativas de las instituciones de la educación pública de gestión privada. En el caso que no se llegue a un acuerdo, el Consejo Federal de Educación laudará respecto de los puntos en controversia. Cada provincia y la Ciudad Autónoma de Buenos Aires definirán o acordarán según corresponda las condiciones laborales, el calendario escolar, la escala salarial y la carrera docente, de acuerdo con los principios de federalismo educativo establecidos por la Constitución Nacional. Con respecto a la educación pública de gestión privada, tanto en el nivel nacional como en las provincias y en la Ciudad Autónoma de Buenos Aires, la recepción, adecuación y aplicación de las condiciones básicas allí acordadas resultará de acuerdos consecuentes con la participación e intervención de los representantes de los docentes privados y representantes de los\nempleadores del sector en el ámbito estatutario vigente.\nSección III – Educación Superior"
}