{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "142",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Base imponible. De manera excepcional y solo a los fines del Régimen de Regularización de Activos, la base imponible para determinar el “Impuesto Especial de Regularización” será calculada en Dólares Estadounidenses.\nLa base imponible del Impuesto Especial de Regularización será el valor total de los bienes regularizados mediante el presente régimen, determinado conforme a las reglas de este artículo.\nA los efectos de calcular la base imponible del Impuesto Especial de Regularización en Dólares Estadounidenses, se deberán seguir las siguientes reglas de conversión:\ni. los valores que estén medidos o expresados en Pesos Argentinos serán convertidos a Dólares Estadounidenses tomando el tipo de cambio que fije mediante reglamentación el Poder Ejecutivo Nacional, el cual deberá tomar como referencia el tipo de cambio implícito que surge de dividir la última cotización de un determinado título público con liquidación en pesos en el segmento prioridad precio tiempo en BYMA y la última cotización de dicho título con liquidación en USD en jurisdicción local, el día anterior a la Fecha de Regularización (“Tipo de Cambio de Regularización”). A los efectos de la fijación del Tipo de Cambio de Regularización se establece que el Poder Ejecutivo Nacional podrá fijar dicho cambio hasta un treinta por ciento (30%) por encima del tipo de cambio oficial publicado para la Fecha de Regularización por el Banco Central de la República Argentina mediante la Comunicación “A” 3500.\nii. Si los bienes o valuaciones estuvieran denominados en una moneda extranjera diferente a Dólares Estadounidenses, la reglamentación establecerá las relaciones de cambio para convertir dicha moneda extranjera a Dólares Estadounidenses a efectos del cálculo de la base imponible del Impuesto Especial de Regularización, tomando como referencia la cotización de dicha moneda extranjera frente al Dólar Estadounidense en las diversas plazas del mundo a la Fecha de Regularización.\nSUB 1.- Bienes en Argentina.\na) Dinero en Efectivo:\n(i) Moneda argentina: su valor expresado en Dólares Estadounidenses, convertido al Tipo de Cambio de Regularización.\n(ii) Moneda extranjera: su valor en Dólares Estadounidenses.\nb) Inmuebles ubicados en Argentina: su valor de adquisición, su valor fiscal o su valor mínimo, según se define a continuación, el que sea superior, convertido a Dólares Estadounidenses al Tipo de Cambio de Regularización.\nPara inmuebles urbanos, la reglamentación podrá establecer valores mínimos de mercado (en Pesos Argentinos o Dólares Estadounidenses) por metro cuadrado considerando el valor de mercado promedio de las diversas zonas geográficas en las que esté ubicado el inmueble urbano. Para inmuebles rurales, la reglamentación podrá establecer valores mínimos de mercado (en Pesos Argentinos o Dólares Estadounidenses) por hectárea, considerando el valor de mercado promedio de las diversas zonas geográficas en las que esté ubicado el inmueble rural.\nEn todos los casos en los que la reglamentación opte por fijar un valor mínimo, el contribuyente podrá presentar ante la Administración Federal de Ingresos Públicos documentación para demostrar que el valor de mercado del bien a la Fecha de Regularización es inferior al valor mínimo y solicitar la reducción de la base imponible a dicho valor de mercado. La reglamentación establecerá el procedimiento y la documentación a presentar para tal fin y el medio de reintegro del Impuesto Especial de Regularización ingresado en exceso, de ser validado por la Administración Federal de Ingresos Públicos el valor de mercado denunciado por el contribuyente.\nc) Acciones, cuotas y participación en sociedades, derechos de beneficiarios de fideicomisos o cuotapartes de fondos comunes de inversión, siempre que el sujeto emisor de dichas acciones, participaciones, cuotapartes o derechos sea considerado un sujeto residente en Argentina bajo las normas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y siempre que estos títulos o participaciones no coticen en bolsas o mercados regulados por la Comisión Nacional de Valores: el valor patrimonial proporcional atribuible a dichas participaciones según el último balance cerrado antes de la Fecha de Regularización y aprobado por la asamblea respectiva, actualizado desde la fecha de cierre de dicho balance hasta la Fecha de Regularización por el Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas y Censos y convertido a Dólares Estadounidenses usando el Tipo de Cambio de Regularización. Si las entidades o vehículos realizaran sus balances en moneda funcional Dólares Estadounidenses, se tomará el valor de patrimonio neto en Dólares Estadounidenses a la mencionada fecha de cierre, sin necesidad de actualización o conversión.\nSi la participación refiriera a un vehículo que no tenga la obligación de preparar y aprobar balances, la base imponible estará compuesta por la porción atribuible al contribuyente de todos sus activos, valuados según las normas de este régimen y deducidos los pasivos que dicho vehículo haya contraído. La reglamentación podrá emitir normas de valuación de este tipo de pasivos.\nd) Títulos valores, incluyendo, sin limitación, a acciones, bonos, obligaciones negociables, certificados de depósito en custodia, cuotas partes de fondos y otros similares, que coticen en bolsas o mercados regulados por la Comisión Nacional de Valores: según su valor de cotización a la Fecha de Regularización, de ser necesario convertido a Dólares Estadounidenses al Tipo de Cambio de Regularización. Si el título valor cotizara en mercados argentinos y del exterior, se tomará como valor de cotización el correspondiente al mercado argentino, y si en este mercado el título cotizara en pesos y en Dólares Estadounidenses, se tomará como referencia el valor en Dólares Estadounidenses.\ne) Otros bienes muebles de cualquier tipo ubicados en Argentina: según su valor de mercado a la Fecha de Regularización convertidos a Dólares Estadounidenses al Tipo de Cambio de Regularización.\nf) Créditos de cualquier tipo o naturaleza, cuando el deudor de dichos créditos sea un residente argentino bajo las normas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones: por el capital de dicho crédito, con más las actualizaciones que pudieran corresponder y los intereses devengados y no pagados a la Fecha de Regularización. Si el crédito y los intereses estuvieran expresados en Pesos Argentinos deberán ser convertidos a Dólares Estadounidenses al Tipo de Cambio de Regularización.\ng) Derechos y otros bienes intangibles no incluidos en incisos anteriores: según el valor de adquisición que hubieran tenido. De no haber sido adquiridos a terceros, se utilizarán las reglas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, para determinar su costo de adquisición, actualizado por el Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas y Censos hasta la Fecha de Regularización y convertido a Dólares Estadounidenses al Tipo de Cambio de Regularización.\nh) Otros bienes ubicados en el país no incluidos en incisos anteriores: según su valor de mercado a la Fecha de la Regularización, convertido a Dólares Estadounidenses al Tipo de Cambio de Regularización, pudiendo la reglamentación establecer la forma de cálculo específica del valor de mercado de los bienes incluidos en este inciso cuando su valor de mercado no fuera de público conocimiento.\nSUB 2.- Bienes en el exterior.\na) Dinero en efectivo o depositado en cuentas bancarias del exterior: su valor en Dólares Estadounidenses.\nb) Inmuebles ubicados fuera de Argentina: su valor de adquisición en Dólares Estadounidenses o su valor mínimo, el que fuera mayor.\nLa reglamentación podrá establecer valores mínimos de mercado por metro cuadrado, hectárea u otra unidad de medida, considerando la ubicación geográfica de dichos inmuebles y los valores promedio de mercado.\nEn todos los casos en los que la reglamentación opte por fijar un valor mínimo, el contribuyente podrá presentar ante la Administración Federal de Ingresos Públicos documentación para demostrar que el valor de mercado del bien a la Fecha de Regularización es inferior al valor mínimo y solicitar la reducción de la base imponible a dicho valor de mercado. La reglamentación establecerá el procedimiento y la documentación a presentar para tal fin y el medio de reintegro del Impuesto Especial de Regularización ingresado en exceso, de ser validado por la Administración Federal de Ingresos Públicos el valor de mercado presentado por el contribuyente.\nc) Acciones, cuotas y cualquier tipo de derecho de participación en sociedades, corporaciones, entes o vehículos de cualquier naturaleza y los derechos de beneficiarios de fideicomisos u otros tipos de patrimonios de afectación similares, siempre que el ente del exterior no sea considerado un sujeto residente en Argentina bajo las normas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, y siempre que estos títulos o derechos de participación no coticen en bolsas o mercados del exterior: el valor patrimonial proporcional atribuible a dichas participaciones según el último balance cerrado antes de la Fecha de Regularización. Si la participación refiriera a un vehículo que no tenga la obligación de preparar balances, la base imponible estará compuesta por todos sus activos, valuados según las normas de este régimen y deducidas las deudas que dicho vehículo haya contraído, en la proporción atribuible a la participación del contribuyente. La reglamentación podrá emitir normas de valuación de este tipo de pasivos.\nd) Títulos valores, incluyendo, sin limitación, a acciones, bonos, obligaciones negociables, certificados de depósito en custodia, cuotas partes de fondos y otros similares, que coticen en bolsas o mercados del exterior: Según su valor de cotización a la Fecha de Regularización.\ne) Otros bienes muebles de cualquier tipo ubicados fuera de Argentina: a su valor de mercado a la Fecha de Regularización.\nf) Créditos de cualquier tipo o naturaleza, cuando el deudor de dichos créditos no sea un residente argentino bajo las normas de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones: por el capital de dicho crédito, con más los intereses devengados y no pagados a la Fecha de Regularización. Si el crédito y los intereses estuvieran expresados en Pesos Argentinos, deberán ser convertidos a Dólares Estadounidenses al Tipo de Cambio de Regularización.\ng) Derechos y otros bienes intangibles no incluidos en incisos anteriores: según el valor de adquisición que hubieran tenido bajo la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, actualizado por el Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas y Censos hasta la Fecha de Regularización y convertidos a Dólares Estadounidenses al Tipo de Cambio de Regularización.\nh) Criptomonedas, criptoactivos y otros bienes similares, sin importar quien ha sido su emisor, quien es su titular o donde estuvieran depositadas, custodiadas o guardadas: su valor de mercado a la Fecha de Regularización o su valor de adquisición, el que fuera mayor.\ni) Otros bienes ubicados fuera del país y no incluidos en incisos anteriores: según su valor de mercado a la Fecha de la Regularización, pudiendo la reglamentación establecer la forma de cálculo específica del valor de mercado de los bienes incluidos en este inciso.\nImpuesto Especial de Regularización."
}