{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO VII - CAPITAL HUMANO\r\n  CAPÍTULO III - AMBIENTE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "602",
    "seccionArticulo": "VII",
    "capituloArticulo": "III",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "\n\nDESCUENTOS PARA ARTISTAS EN EL PRECIO DE PASAJES EN EMPRESAS ESTATALES DE TRANSPORTE.\n\nLey N° 21.145\n\nArtículo 1° - Los actores, artistas y técnicos de compañías de teatro y de variedades argentinas, de reconocida idoneidad y antecedentes artísticos, gozarán de una reducción del cincuenta por ciento sobre el precio de pasajes y fletes en las empresas estatales de transporte que utilicen para la realización de sus desplazamientos, y de tarifas especiales en hoteles dependientes de organismos del Estado nacional por el tiempo que dure su actuación en el lugar.\n\nArtí. 2° - Serán condiciones necesarias, para el otorgamiento de las franquicias previstas en el artículo anterior, las siguientes:\n\na) Que el desplazamiento sea con fines artísticos, con motivo u ocasión de efectuar actuaciones profesionales en lugares situados dentro de la República Argentina;\n\nb) Que las solicitudes emanen de las entidades gremiales representativas de los actores y artistas de variedades legalmente reconocidas;\n\nc) Que las solicitudes de que trata el inciso anterior indiquen los lugares y fechas en que se verificarán la actuación o presentación artística, puntos de desplazamiento, y se individualice a los actores y/o artistas y/o técnicos beneficiarios de la franquicia.\n\nArt. 3° - El Poder Ejecutivo invitará a los gobiernos de provincias y a la Municipalidad de la Ciudad de Buenos Aires a conceder iguales beneficios en los transportes y hoteles de sus respectivas jurisdicciones.\n\nArt. 4° - Comuníquese al Poder Ejecutivo.\n\nDada en la Sala de Sesiones del Congreso Argentino, en Buenos Aires,  a los treinta días del mes de septiembre del año mil novecientos setenta y cinco.\n\n    AMÉRICO ALBERTO GARCÍA.               NICASIO SÁNCHEZ TORANZO.\n\nIrma Sosa de Cesaretti.                             Ludovico Lavia.\n\n                        Secretaria del Senado.                        Secretario de la C. de DD.                 \n",
    "textoModificado": ""
}