{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "148",
    "seccionArticulo": "III",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "",
    "textoModificado": "Títulos valores depositados en entidades del exterior. Aquellos títulos valores depositados en cuentas del exterior, que sean enajenados, rescatados o liquidados y que el monto resultante de dicha enajenación, liquidación o rescate sea transferido desde el exterior a una Cuenta Especial de Regularización de Activos o a una Cuenta Comitente Especial de Regularización de Activos estarán excluidos de la base imponible del artículo 172 y tributarán de acuerdo a las normas del presente artículo 147.\nLos contribuyentes que regularicen títulos valores depositados en entidades del exterior podrán elegir enajenar, liquidar o rescatar y transferir el monto resultante a las Cuentas Especiales de Regularización de Activos o a las Cuentas Comitentes Especiales de Regularización de Activos por todo o parte de los títulos valores regularizados\nbajo el presente régimen. Los títulos valores que no reciban ese destino deberán ser reincorporados a la base imponible del artículo 172.\nLos fondos que sean acreditados en la Cuenta Especial de Regularización de Activos o en la Cuenta Comitente Especial de Regularización de Activos estarán sujetos a las normas del artículo 145.\nPara que las normas de este artículo 147, sean de aplicación, los fondos deberán ser transferidos desde las cuentas del exterior a la Cuenta Especial de Regularización de Activos o a la Cuenta Comitente Especial de Regularización de Activos antes de las siguientes fechas:\ni. Fondos regularizados en la Etapa 1: 31 de marzo de 2024, inclusive.\nii. Fondos regularizados en la Etapa 2: 30 de junio de 2024, inclusive.\niii. Fondos regularizados en la Etapa 3: 30 de septiembre de 2024, inclusive.\nEl poder ejecutivo podrá prorrogar estos plazos hasta el 30 de noviembre de 2024.\nBienes registrados a nombre de terceros."
}