{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO V - JUSTICIA\r\n  CAPÍTULO IX - REGISTRO DE LA PROPIEDAD INMUEBLE",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "426",
    "seccionArticulo": "V",
    "capituloArticulo": "IX",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Art. 31.- Funciones de la unidad de coordinación administrativa. La unidad creada en el artículo 30 de la presente ley tendrá como funciones:\n\na. Garantizar la coordinación y la articulación de las políticas sanitarias, de género, alimentarias, de cuidado, transporte, registro, entre otras con competencia en la materia;\n\nb. Promover la integralidad en la atención de las mujeres y otras personas gestantes y sus hijas e hijos hasta los tres (3) años;\n\nc. Promover la eficacia y simplificación de los trámites y gestión administrativa para el registro y obtención de prestaciones, bienes y servicios y el ejercicio de sus derechos;\n\nd. Incentivar la corresponsabilidad en el cuidado de las niñas y los niños;\n\ne. Garantizar la perspectiva de género y respeto a los derechos humanos de las mujeres y otras personas gestantes y de los niños y las niñas en la implementación de la presente ley;\n\nf. Garantizar el acceso a la información sobre el ejercicio de los derechos contemplados en la presente ley;\n\ng. Diseñar protocolos específicos de actuación, incluyendo los referidos a la actuación en ámbitos comunitarios para la atención durante el embarazo y los tres (3) primeros años de vida de niños y niñas, así como protocolos específicos que regirán el funcionamiento de la línea de atención telefónica, bajo una perspectiva de derechos;\n\nh. Diseñar e implementar herramientas de asesoramiento y apoyo técnico, dispositivos de derivación responsable y otros mecanismos rectores para el personal y organismos involucrados en el cumplimiento de la presente ley;\n\ni. Elaborar y ejecutar un plan de capacitación integral orientado a todo el personal involucrado en el cumplimiento de la presente ley, asegurando que el contenido aborde las distintas temáticas y procesos críticos, el que será definido atendiendo a los distintos perfiles que conforman los equipos de las áreas involucradas.\n",
    "textoModificado": "ARTÍCULO 31.- Poder Ejecutivo Nacional. El Poder Ejecutivo Nacional se encargará de:\nA. Coordinar con los estados Provinciales y Municipales para implementar la presente política en todo el territorio nacional.\nB. Brindar a los gobiernos locales bases de datos en conformidad con la Ley N° 25.326 que les sirvan de fuente y referencia para la detección activa de embarazadas en situación de vulnerabilidad.\nC. Solventar la ejecución de la presente política pública en los términos de los protocolos que diseñe la autoridad de aplicación.\nD. Auditar el cumplimiento de la presente política pública.\nE. Diseñar planes y protocolos específicos de actuación.\nF. Establecer esquemas de monitoreo y evaluación a través de la confección de indicadores.\nG. Diseñar e implementar herramientas de asesoramiento y apoyo técnico a los actores intervinientes.\nH. Elaborar y ejecutar un plan de capacitación integral orientado a todo el personal involucrado.\nI. Elaborar un registro y base de datos unificada en conformidad con la Ley N° 25.326."
}