{
    "fechaDescarga": "29/12/2023, 08:50:32",
    "json_original": {
        "tipoNorma": "",
        "nroNorma": "",
        "anioNorma": 0,
        "nombreNorma": "",
        "leyenda": "  ",
        "fechaPromulgacion": "",
        "fechaPublicacion": "",
        "vistos": "  ",
        "tituloArticulo": "  TÍTULO II - Reforma del Estado\r\n  CAPÍTULO IV - . Empleo público",
        "nombreArticulo": "",
        "textoArticulo": "",
        "notasArticulo": "",
        "firmantes": ""
    },
    "numeroArticulo": "42",
    "seccionArticulo": "II",
    "capituloArticulo": "IV",
    "textoArticulo": "",
    "notasArticulo": "",
    "textoOriginal": "Artículo 11. — El personal alcanzado por el régimen de estabilidad que resulte afectado por medidas de reestructuración que comporten la supresión de organismos, dependencias o de las funciones asignadas a las mismas, con la eliminación de los respectivos cargos, será reubicado en las condiciones reglamentarias que se establezcan. A este objeto se garantizará la incorporación del agente afectado para ocupar cargos vacantes. Asimismo en los convenios colectivos de trabajo se preverán acciones de reconversión laboral que permitan al agente insertarse en dichos cargos.\n\nEn el supuesto de no concretarse la reubicación, el agente quedará en situación de disponibilidad.\n\nEl período de disponibilidad se asignará según la antigüedad del trabajador, no pudiendo ser menor a seis (6) meses ni mayor a doce (12) meses.\n\nSi durante el período de disponibilidad se produjeran vacantes en la Administración Pública Central y Organismos descentralizados, deberá priorizarse el trabajador que se encuentre en situación de disponibilidad para la cobertura de dichas vacantes.\n\nVencido el término de la disponibilidad, sin que haya sido reubicado, o en el caso que el agente rehusare el ofrecimiento de ocupar un cargo o no existieran vacantes, se producirá la baja, generándose el derecho a percibir una indemnización igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres meses, tomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía.\n",
    "textoModificado": "ARTÍCULO 11.- El personal alcanzado por el régimen de estabilidad que resulte afectado por las medidas de reestructuración que comporten la supresión de órganos,\norganismos\no\nde\nlas\nfunciones\na\nellos\nasignadas,\nquedará,\nautomáticamente, en situación de disponibilidad por un periodo máximo de hasta doce (12) meses, conforme lo establezca la reglamentación. Los agentes que se encontraren en situación de disponibilidad deberán (i) recibir la capacitación que se les imparta; o (ii) desarrollar tareas en servicios tercerizados del Estado. Cumplido el término de disponibilidad, sin que el trabajador hubiera formalizado una nueva relación de trabajo, quedará automáticamente desvinculado de la Administración Pública nacional. Tendrá derecho a percibir una indemnización igual a un (1) mes de sueldo por cada año de servicio o fracción mayor de tres (3) meses,\ntomando como base la mejor remuneración mensual, normal y habitual percibida durante el último año o durante el tiempo de prestación de servicios si éste fuera menor, salvo el mejor derecho que se estableciere en el Convenio Colectivo de Trabajo y las indemnizaciones especiales que pudieren regularse por dicha vía."
}